{
	"items": [
		{
			"content": {
				"items": [
					{
						"enum": "1",
						"text": "El Instituto Politécnico Nacional Es La Institución Educativa Del Estado Creada Para Consolidar, A Través De La Educación, La Independencia Económica, Científica, Tecnológica, Cultural Y Política Para Alcanzar El Progreso Social De La Nación, De Acuerdo Con Los Objetivos Históricos De La Revolución Mexicana, Contenidos En La Constitución Política De Los Estados Unidos Mexicanos."
					},
					{
						"enum": "2",
						"text": "El Instituto Politécnico Nacional Es Un Órgano Desconcentrado De La Secretaría De Educación Pública, Cuya Orientación General Corresponde Al Estado; Con Domicilio En El Distrito Federal Y Representaciones En Las Entidades De La República Donde Funcionen Escuelas, Centros Y Unidades De Enseñanza Y De Investigación Que Dependan Del Mismo."
					},
					{
						"enum": "3",
						"text": "Son Finalidades Del Instituto Politécnico Nacional:\nI.- Contribuir A Través Del Proceso Educativo A La Transformación De La Sociedad En Un Sentido Democrático Y De Progreso Social, Para Lograr La Justa Distribución De Los Bienes Materiales Y Culturales Dentro De Un Régimen De Igualdad Y Libertad;\nIi.- Realizar Investigación Científica Y Tecnológica Con Vista Al Avance Del Conocimiento, Al Desarrollo De La Enseñanza Tecnológica Y Al Mejor Aprovechamiento Social De Los Recursos Naturales Y Materiales;\nIii.- Formar Profesionales E Investigadores En Los Diversos Campos De La Ciencia Y La Tecnología, De Acuerdo Con Los Requerimientos Del Desarrollo Económico, Político Y Social Del País;\nIv.- Coadyuvar A La Preparación Técnica De Los Trabajadores Para Su Mejoramiento Económico Y Social;\nV.- Investigar, Crear, Conservar Y Difundir La Cultura Para Fortalecer La Conciencia De La Nacionalidad, Procurar El Desarrollo De Un Elevado Sentido De Convivencia Humana Y Fomentar En Los Educandos El Amor A La Paz Y Los Sentimientos De Solidaridad Hacia Los Pueblos Que Luchan Por Su Independencia;\nVi.- Promover En Sus Alumnos Y Egresados Actitudes Solidarias Y Democráticas Que Reafirmen Nuestra Independencia Económica;\nVii.- Garantizar Y Ampliar El Acceso De Estudiantes De Escasos Recursos A Todos Los Servicios De La Enseñanza Técnica Que Preste El Instituto;\nViii.- Participar En Los Programas Que Para Coordinar Las Actividades De Investigación Se Formulen De Acuerdo Con La Planeación Y Desarrollo De La Política Nacional De Ciencia Y Tecnología, Y\nIx.- Contribuir A La Planeación Y Al Desarrollo Interinstitucional De La Educación Técnica Y Realizar La Función Rectora De Este Tipo De Educación En El País, Coordinándose Con Las Demás Instituciones Que Integran El Consejo Del Sistema Nacional De Educación Tecnológica, En Los Términos Previstos Por La Ley Para La Coordinación De La Educación Superior Y De Conformidad Con Los Acuerdos Que Se Tomen En El Propio Consejo."
					},
					{
						"enum": "4",
						"text": "Para El Cumplimiento De Sus Finalidades, El Instituto Politécnico Nacional Tendrá Las Siguientes Atribuciones:\nI.- Adoptar La Organización Administrativa Y Académica Que Estime Conveniente, De Acuerdo Con Los Lineamientos Generales Previstos En Esta Ley;\nIi.- Planear, Ejecutar Y Evaluar Sistemáticamente Sus Actividades;\nIii.- Impartir Educación De Tipo Medio Superior, De Licenciatura, Maestría Y Doctorado, Cursos De Capacitación Técnica Y De Actualización, Especialización Y Superación Académicas, En Sus Modalidades Escolar Y Extraescolar, Y Establecer Opciones Terminales Previas A La Conclusión De Cada Tipo Educativo;\nIv.- Establecer Y Desarrollar Los Medios Y Procedimientos Que Permitan A Los Estudiantes Incorporarse A Los Programas De Investigación Científica Y Tecnológica;\nV.- Organizar Sus Planes Y Programas De Estudio Mediante La Creación De Una Estructura Académica Flexible, Que Permita Al Educando, En Cualquier Tiempo Y Nivel De Estudios, Incorporarse Al Sistema Productivo Del País;\nVi.- Revalidar Y Reconocer Estudios Y Establecer Equivalencias En Relación Con Los Tipos Educativos Que Imparta;\nVii.- Expedir Constancias, Certificados De Estudio Y Otorgar Diplomas, Títulos Profesionales Y Grados Académicos;\nViii.- Prestar Servicios De Asesoría A Los Sectores Público, Social Y Privado, Estados Y Municipios Que Lo Soliciten, En La Elaboración Y Desarrollo De Planes Y Programas De Investigación Científica Y Tecnológica Para La Capacitación Del Personal De Dichos Sectores Y Entidades, Así Como Para La Solución De Problemas Específicos Relacionados Con Los Mismos Y A Los Problemas Concretos De La Actividad Tecnológica En Lo General;\nIx.- Promover La Creación De Industrias Y Servicios Que Lo Vinculan Al Sistema Nacional De Producción Y Le Permitan Coadyuvar Al Desarrollo De La Comunidad;\nX.- Participar En La Constitución De Asociaciones, Sociedades Y Patronatos Que Tengan Por Objeto Impulsar El Desarrollo De Sus Actividades Y En La Coordinación De Las Personas Físicas O Morales Que Contribuyan A La Realización De Las Finalidades Del Instituto;\nXi.- Programar Y Promover Las Actividades Culturales, Recreativas Y Deportivas Que Coadyuven Al Desarrollo Armónico De La Personalidad Del Educando, Así Como Aquellas De Interés Para La Comunidad Politécnica Y Para La Sociedad En General;\nXii.- Patrocinar Y Organizar La Realización De Congresos, Asambleas, Reuniones, Competencias, Concursos Y Otros Eventos De Carácter Educativo, Científico, Tecnológico, Cultural Y Deportivo;\nXiii.- Promover Y Editar Obras Que Contribuyan A La Difusión De La Cultura Y Del Conocimiento Científico Y Tecnológico;\nXiv.- Estimular A Su Personal Para Que Participe En La Elaboración De Material Didáctico, Libros De Texto Y Obras Técnicas, Científicas Y Culturales;\nXv.- Capacitar Y Procurar El Mejoramiento Profesional De Su Personal Docente, Técnico Y Administrativo;\nXvi.- Establecer Y Utilizar Sus Propios Medios De Comunicación Masiva Y, Mediante Convenios Especiales, Los Del Estado Y De Los Particulares, Para La Extensión De Sus Servicios Educativos, De Difusión De La Cultura Y De Información;\nXvii.- Promover El Intercambio Científico, Tecnológico Y Cultural Con Instituciones Educativas Y Organismos Nacionales, Extranjeros E Internacionales;\nXviii.- Establecer Comunicación Permanente Con Sus Egresados Y Promover Su Participación En Las Actividades Del Instituto, Para Afirmar Su Vinculación Con La Comunidad Politécnica;\nXix.- Organizar El Servicio Social Que Deben Prestar Sus Alumnos Y Pasantes, Mediante El Establecimiento De Un Sistema Integral Y Permanente, Con Programas Unidisciplinarios Y Multidisciplinarios;\nXx.- Contribuir Por Medio Del Servicio Social Al Mejoramiento De Los Ejidos, Comunidades Agrarias Y Zonas Marginadas, Así Como Mantener En Forma Permanente Una Brigada Interdisciplinaria De Servicio Social, Que Le Permita Coadyuvar En El Auxilio A La Población De Las Regiones Declaradas Zonas De Desastre;\nXxi.- Otorgar Becas Y Otros Medios De Apoyo A Estudiantes De Escasos Recursos Económicos Que Cumplan Con Los Requisitos De Escolaridad Y Procedimientos Acordados Por El Consejo General Consultivo;\nXxii.- Otorgar Estímulos Y Recompensas A Su Personal De Acuerdo Con Las Disposiciones Aplicables;\nXxiii.- Premiar A Los Estudiantes Distinguidos Del Instituto Que Obtengan Los Más Altos Promedios De Calificaciones Y Promover Y Estimular A Las Asociaciones Culturales, Deportivas, Técnicas Y Científicas Que Formen, Y\nXxiv.- Las Demás Que Se Requieran Para Cumplir Con Las Anteriores Y Las Que Se Deriven De Esta Ley."
					},
					{
						"enum": "5",
						"text": "La Educación Que Imparta El Instituto Politécnico Nacional Será Gratuita."
					}
				],
				"level": "ARTICULO"
			},
			"enum": "I",
			"text": "Naturaleza, Finalidades Y Atribuciones"
		},
		{
			"content": {
				"items": [
					{
						"enum": "6",
						"text": "El Patrimonio Del Instituto Politécnico Nacional Estará Constituido Por:\nI.- Los Bienes Que Actualmente Posee Y Los Que Se Destinen A Su Servicio;\nIi.- Las Asignaciones Y Demás Recursos Que Se Establezcan En El Presupuesto Anual De Egresos De La Federación.\nIii.- Los Ingresos Que Obtenga Por Los Servicios Que Preste;\nIv.- Las Donaciones Que Se Le Hagan Y Que En Ningún Caso Se Entenderán Como Contraprestación Del Servicio Educativo, Y Que No Deberán Desvirtuar Los Objetivos Del Instituto, Y\nV.- Los Legados Que Se Le Otorguen Y Demás Derechos Que Adquiera Por Cualquier Título Legal."
					}
				],
				"level": "ARTICULO"
			},
			"enum": "II",
			"text": "Del Patrimonio"
		},
		{
			"content": {
				"items": [
					{
						"enum": "7",
						"text": "El Instituto Politécnico Nacional Ejercerá Las Atribuciones Que Les Competen Por Medio De Sus Autoridades Y De Los Órganos Consultivos Y De Apoyo, De Acuerdo Con Lo Previsto Por Esta Ley Y Demás Ordenamientos Aplicables."
					},
					{
						"enum": "8",
						"text": "Son Autoridades Del Instituto:\nI.- El Director General;\nIi.- El Secretario General;\nIii.- Los Secretarios De Area;\nIv.- Los Directores De Coordinación, Y\nV.- Los Directores, Directores Adjuntos Y Subdirectores De Escuelas, Centros Y Unidades De Enseñanza Y De Investigación."
					},
					{
						"enum": "9",
						"text": "Son Órganos Consultivos Del Instituto:\nI.- El Consejo General Consultivo, Y\nIi.- Los Consejos Técnicos Consultivos Escolares."
					},
					{
						"enum": "10",
						"text": "Son Órganos De Apoyo Dependientes Del Instituto:\nI.- La Estación De Televisión Xeipn Canal Once Del Distrito Federal;\nIi.- El Centro Nacional De Cálculo.\nLos Órganos De Apoyo Se Regirán Por Esta Ley Y Demás Disposiciones Que Regulen Su Organización Y Funcionamiento."
					},
					{
						"enum": "11",
						"text": "Son Organismos Auxiliares Del Instituto:\nI.- El Centro De Investigación Y De Estudios Avanzados Del Instituto Politécnico Nacional;\nIi.- La Comisión De Operación Y Fomento De Actividades Académicas Del Instituto Politécnico Nacional;\nIii.- El Patronato De Obras E Instalaciones Del Instituto Politécnico Nacional.\nLos Organismos Auxiliares Coadyuvarán A La Mejor Realización De Las Finalidades Del Instituto, De Acuerdo Con Esta Ley Y Los Ordenamientos Que Los Rigen."
					},
					{
						"enum": "12",
						"text": "El Director General Será Nombrado Por El Presidente De La República; Tendrá La Representación Legal Del Instituto Politécnico Nacional, Durará En Su Cargo Tres Años Y Podrá Ser Designado, Por Una Sola Vez, Para Otro Periodo."
					},
					{
						"enum": "13",
						"text": "Para Ser Director General Se Requiere:\nI.- Ser Mexicano Por Nacimiento Y Mayor De Treinta Años De Edad;\nIi.- Poseer Título Profesional De Una Licenciatura Cursada En El Instituto Politécnico Nacional, Con Una Antigüedad Mínima De Cinco Años, Y\nIii.- Gozar De Reconocido Prestigio Profesional Y Académico, Tener Solvencia Moral Y Estar Identificado Con Los Objetivos Que Le Dieron Origen A La Institución."
					},
					{
						"enum": "14",
						"text": "Son Facultades Y Obligaciones Del Director General:\nI.- Dirigir Y Coordinar Las Actividades Del Instituto;\nIi.- Vigilar El Estricto Cumplimiento De Las Disposiciones De Esta Ley;\nIii.- Expedir Las Normas Y Disposiciones De Carácter General Para La Mejor Organización Y Funcionamiento Académico Y Administrativo Del Instituto, Teniendo Presente La Opinión Del Consejo General Consultivo;\nIv.- Establecer Las Escuelas, Centros Y Unidades De Enseñanza Y De Investigación Y Las Dependencias Administrativas Que Requiera El Instituto Para El Cumplimiento De Sus Finalidades, Previo Acuerdo Del Consejo General Consultivo;\nV.- Autorizar Los Planes Y Programas Académicos Del Instituto, Que Hayan Sido Previamente Acordados Por El Consejo General Consultivo;\nVi.- Someter A La Consideración Del Secretario De Educación Pública, Del Subsecretario De Educación E Investigación Tecnológicas O De Ambos, Los Asuntos Que Así Lo Requieran;\nVii.- Consultar Al Consejo Del Sistema Nacional De Educación Tecnológica, Cuando Lo Considere Necesario, Los Asuntos Que Tengan Por Objeto Lograr Una Mayor Vinculación De Las Actividades Académicas De Dicho Sistema;\nViii.- Administrar El Patrimonio Del Instituto De Acuerdo Con Las Disposiciones Aplicables;\nIx.- Presentar Oportunamente Al Secretario De Educación Pública, Para Su Aprobación, El Anteproyecto Del Presupuesto Anual De Ingresos Y Egresos De La Institución;\nX.- Dar A Conocer A Las Autoridades Y Órganos Del Instituto El Presupuesto Autorizado;\nXi.- Gestionar Ante Las Autoridades Competentes Que El Instituto Disponga Oportunamente De Las Asignaciones Y Recursos Presupuestarios;\nXii.- Ejercer El Presupuesto Anual De Egresos Del Instituto Bajo La Supervisión Del Consejo General Consultivo;\nXiii.- Presidir Los Órganos Colegiados De Gobierno De Los Organismos Auxiliares Del Instituto;\nXiv.- Celebrar Convenios De Cooperación Tecnológica, Asesoría Técnica, Prestación De Servicios Y De Intercambio De Experiencias, Con Otros Centros Educativos, Dependencias Del Gobierno Federal, Entidades Federativas, Municipios Y En General, Con Organismos De Los Sectores Público, Social Y Privado;\nXv.- Nombrar A Los Secretarios De Área, Previa Consulta Al Secretario De Educación Pública, Quienes Deberán Reunir Los Requisitos Señalados En El Artículo 13 De Esta Propia Ley;\nXvi.- Nombrar A Los Directores De Coordinación, Quienes Deberán Reunir Los Mismos Requisitos A Que Se Refiere La Fracción Que Antecede;\nXvii.- Designar A Los Directores, Directores Adjuntos Y Subdirectores De Las Escuelas, Centros Y Unidades De Enseñanza Y De Investigación, De Terna Propuesta Por El Consejo Técnico Consultivo Escolar Respectivo;\nXviii.- Presentar Al Secretario De Educación Pública Un Informe Anual De Actividades Del Instituto Y El Programa De Trabajo A Desarrollar Durante El Siguiente Ejercicio;\nXix.- Ejercitar La Representación Legal Del Instituto Con Las Más Amplias Facultades A Que Se Refieren Los Dos Primeros Párrafos Del Artículo 2554 Del Código Civil Para El Distrito Federal En Materia Común Y Para Toda La República En Materia Federal, Y\nXx.- Las Demás Que Prevean Esta Ley Y Otros Ordenamientos Aplicables."
					},
					{
						"enum": "15",
						"text": "El Secretario General Será Nombrado Por El Secretario De Educación Pública, A Propuesta Del Director General Del Instituto Politécnico Nacional Y Deberá Reunir Los Requisitos Señalados En El Artículo 13 De Esta Ley."
					},
					{
						"enum": "16",
						"text": "Son Facultades Y Obligaciones Del Secretario General:\nI.- Auxiliar Al Director General En El Ejercicio De Sus Funciones;\nIi.- Desempeñar Las Comisiones Que El Director General Le Encomiende;\nIii.- Visitar Periódicamente Las Dependencias Y Organismos Auxiliares Del Instituto Politécnico Nacional Y Rendir Al Director General Los Informes Correspondientes;\nIv.- Presentar Al Director General Los Proyectos De Informe Y Memoria Anuales De Las Actividades Del Instituto;\nV.- Certificar Las Firmas De Los Documentos Suscritos Por Los Funcionarios Del Instituto Cuando Aquéllos Deban Ser Exhibidos Ante Las Autoridades Que Así Lo Requieran;\nVi.- Suplir En Sus Ausencias Temporales Al Director General En El Ejercicio De Sus Funciones; Y\nVii.- Las Demás Que Prevean Esta Ley Y Otros Ordenamientos Aplicables."
					},
					{
						"enum": "17",
						"text": "El Instituto Contará Con Secretarías En Las Áreas Académica, Técnica Y Administrativa. Las Secretarías De Area Se Integrarán Con Las Direcciones De Coordinación Que Se Establecerán Por Funciones Específicas O Afines De Acuerdo Con La Estructura Orgánica Del Instituto."
					},
					{
						"enum": "18",
						"text": "Son Facultades Y Obligaciones De Los Secretarios De Area:\nI.- Auxiliar Al Director General Y Al Secretario General En El Ejercicio De Sus Funciones;\nIi.- Desempeñar Las Comisiones Que El Director General Les Confiera;\nIii.- Proponer Al Director General Los Programas De Trabajo Relacionados Con Las Direcciones De Coordinación Que Integran La Secretaría A Su Cargo;\nIv.- Coordinar Y Controlar El Desarrollo De Las Actividades Encomendadas A Las Direcciones Adscritas Al Área De Su Competencia;\nV.- Acordar Con El Director General;\nVi.- Formular Y Presentar Al Director General El Proyecto De Presupuesto De La Dependencia A Su Cargo;\nVii.- Establecer Sistemas De Comunicación Que Vinculen Las Actividades De Las Direcciones De Su Adscripción Con Las Funciones Académicas, Técnicas Y Administrativas De Las Escuelas, Centros, Unidades De Enseñanza Y De Investigación Y Demás Dependencias Del Instituto, Y\nViii.- Las Demás Que Prevean Esta Ley Y Otros Ordenamientos Aplicables."
					},
					{
						"enum": "19",
						"text": "Son Facultades Y Obligaciones De Los Directores De Coordinación:\nI.- Planear Organizar, Dirigir, Coordinar Y Evaluar Las Actividades De La Dirección A Su Cargo;\nIi.- Cumplir Con Los Acuerdos Que Dicten Las Autoridades Superiores Con Relación A Las Funciones De Su Competencia;\nIii.- Elaborar Y Presentar Al Director General O Al Secretario De Area, Según Su Adscripción, Los Proyectos Sobre Organización Y Funcionamiento De Su Dirección;\nIv.- Apoyar Las Funciones Académicas, Técnicas Y Administrativas De Las Escuelas, Centros, Unidades De Enseñanza Y De Investigación Y Demás Dependencias Del Instituto; Y\nV.- Las Demás Que Prevean Esta Ley Y Otros Ordenamientos Aplicables."
					},
					{
						"enum": "20",
						"text": "El Instituto Politécnico Nacional Realizará Sus Funciones Académicas A Través De Sus Escuelas, Centros Y Unidades De Enseñanza Y De Investigación Que Serán Coordinadas Por Las Secretarías De Area Y Direcciones De Coordinación, De Acuerdo Con Lo Previsto En Esta Ley Y Demás Ordenamientos Aplicables."
					},
					{
						"enum": "21",
						"text": "Los Directores De Escuelas, Centros Y Unidades De Enseñanza Y De Investigación, Deberán Ser Mexicanos Y Reunir Además Los Requisitos Que Establezcan Las Normas Internas Que Rijan En El Instituto. Durarán En Su Cargo Tres Años Y Podrán Ser Designados, Por Una Sola Vez, Para Otro Período."
					},
					{
						"enum": "22",
						"text": "Los Directores Adjuntos Y Subdirectores De Escuelas, Centros Y Unidades De Enseñanza Y De Investigación, Serán Designados Por El Director General A Propuesta Del Consejo Técnico Consultivo Escolar Correspondiente."
					},
					{
						"enum": "23",
						"text": "El Abogado General Representará Al Instituto Politécnico Nacional Ante Toda Clase De Autoridades Y Particulares, Con Las Facultades Que Le Delegue El Director General, Sin Perjuicio De Que Este Conserve El Ejercicio Directo De Las Mismas. El Abogado General Será Nombrado Por El Director General."
					},
					{
						"enum": "24",
						"text": "Los Consejos Técnicos Consultivos Escolares Elegirán En Sus Respectivos Planteles, De Entre Los Profesores De Mayor Antigüedad, A Los Decanos De Cada Una De Las Escuelas, Centros Y Unidades De Enseñanza Y De Investigación Del Instituto. El Director General Designará De Entre Los Decanos, Al Presidente Del Decanato, Quien Tendrá A Su Cargo Las Siguientes Funciones:\nI.- Presidir Las Reuniones De Los Decanos, Quienes Lo Auxiliarán En El Ejercicio De Sus Funciones Previstas En Esta Ley Y Otros Ordenamientos Aplicables;\nIi.- Promover Y Realizar Estudios Históricos Que Contribuyan A Difundir El Pensamiento, Filosofía Y Objetivos Del Instituto, Y\nIii.- Formar Y Conservar El Archivo Histórico Del Instituto."
					},
					{
						"enum": "25",
						"text": "El Consejo General Consultivo Estará Integrado Por;\nI.- El Director General Del Instituto, Como Presidente;\nIi.- El Secretario General Del Instituto, Como Secretario;\nIii.- Los Secretarios De Area;\nIv.- Los Directores De Coordinación;\nV.- El Abogado General;\nVi.- El Presidente Del Decanato;\nVii.- Los Directores De Las Escuelas, Centros Y Unidades De Enseñanza Y De Investigación.\nViii.- Un Representante Profesor Por Cada Una De Las Escuelas, Centros Y Unidades De Enseñanza Media Superior Y Un Representante Profesor Por Cada Una De Las Escuelas, Centros Y Unidades De Enseñanza Superior;\nIx.- Tres Representantes Alumnos De Enseñanza Media Superior, Tres De Enseñanza Superior Y Uno De Graduados Por Cada Una De Las Siguientes Ramas Del Conocimiento: Ciencias Sociales Y Administrativas, Médico Biológicas Y De Ingeniería Y Ciencias Físico Matemáticas;\nX.- El Director Del Centro De Investigación Y De Estudios Avanzados Del Instituto Politécnico Nacional;\nXi.- El Secretario Ejecutivo De La Comisión De Operación Y Fomento De Actividades Académicas Del Instituto Politécnico Nacional;\nXii.- El Secretario Ejecutivo Del Patronato De Obras E Instalaciones Del Instituto Politécnico Nacional, Y\nXiii.- Un Representante Del Personal Docente Y Un Representante Del Personal No Docente Designados Por Las Secciones Sindicales Correspondientes."
					},
					{
						"enum": "26",
						"text": "Compete Al Consejo General Consultivo:\nI.- Emitir Opinión Sobre Las Normas Relativas A La Organización Y Funcionamiento Académico Del Instituto Y Demás Asuntos Que Ponga A Su Consideración El Director General;\nIi.- Presentar Al Director General Proyectos De Normas De Carácter Técnico, Académico Y Administrativo;\nIii.- Conocer Y Acordar Los Proyectos De Planes Y Programas Académicos Y Someterlos A La Consideración Del Director General Para Su Autorización;\nIv.- Resolver Los Asuntos Que Le Presente El Director General Cuando Afecten La Disciplina Y El Orden Del Instituto;\nV.- Invitar A Sus Sesiones A Maestros Y Egresados Distinguidos Del Instituto Para Que Aporten Sus Experiencias En La Consecución De Los Objetivos Institucionales;\nVi.- Solicitar La Asesoría De Asociaciones De Egresados Del Instituto Y De Colegios De Profesionistas, Así Como De Profesionales Distinguidos E Instituciones De Reconocido Prestigio, Cuando Lo Considere Conveniente, Y\nVii.- Las Demás Funciones Que Prevean Esta Ley Y Otros Ordenamientos Aplicables."
					},
					{
						"enum": "27",
						"text": "Los Consejos Técnicos Consultivos De Las Escuelas, Centros Y Unidades De Enseñanza Superior Estarán Integrados Por:\nI.- El Director De La Escuela, Centro O Unidad, Quien Lo Presidirá;\nIi.- Los Directores Adjuntos En Su Caso Y Los Subdirectores Académico, Técnico Y Administrativo De La Escuela, Centro O Unidad. El Subdirector Académico Fungirá Como Secretario;\nIii.- Los Jefes De División O De Departamento Académico;\nIv.- El Jefe De La Sección De Graduados;\nV.- Dos Representantes Profesores Por Cada División O Departamento Académico;\nVi.- Dos Representantes Profesores Por La Sección De Graduados;\nVii.- Dos Representantes Alumnos Por Cada División O Departamento Académico;\nViii.- Dos Representantes Alumnos Por La Sección De Graduados, Y\nIx.- Un Representante Del Personal Docente Y Un Representante Del Personal No Docente Designados Por Los Comités Ejecutivos Delegacionales Correspondientes."
					},
					{
						"enum": "28",
						"text": "Los Consejos Técnicos Consultivos De Las Escuelas, Centros Y Unidades De Enseñanza Media Superior Estarán Integrados Por:\nI.- El Director De La Escuela, Centro O Unidad, Quien Lo Presidirá;\nIi.- Los Subdirectores Académico, Técnico Y Administrativo De La Escuela, Centro O Unidad. El Subdirector Académico Fungirá Como Secretario;\nIii.- Dos Representantes Profesores Por Cada Una De Las Áreas De Las Especialidades Que Se Impartan En La Escuela, Centro O Unidad;\nIv.- Dos Representantes Alumnos Por Cada Una De Las Áreas De Las Especialidades Que Se Imparten En La Escuela, Centro O Unidad, Y\nV.- Un Representante Del Personal Docente Y Un Representante Del Personal No Docente Designados Por Los Comités Ejecutivos Delegacionales Correspondientes."
					},
					{
						"enum": "29",
						"text": "Compete A Los Consejos Técnicos Consultivos Escolares:\nI.- Estudiar Los Proyectos De Carácter Académico, Técnico Y Administrativo Que Le Presenten El Director, Los Profesores Y Los Alumnos De La Escuela, Centro O Unidad;\nIi.- Formular Los Proyectos De Normas Internas De Organización Y Funcionamiento De La Escuela, Centro O Unidad Y Someterlos Por Conducto De Su Director A La Consideración Del Director General;\nIii.- Informar Al Director General Y Al Consejo General Consultivo De Los Asuntos Sobre Los Cuales Estimen Necesaria Su Intervención;\nIv.- Proponer Al Director General Del Instituto Una Terna De Profesores Para La Designación Del Director De La Escuela, Centro O Unidad. Para La Elección De La Terna, Asumirá La Presidencia Del Consejo El Decano Del Plantel;\nV.- Proponer Al Director General Del Instituto, Una Terna De Profesores Para La Designación De Los Directores Adjuntos, Así Como Una Terna Para La Designación De Los Subdirectores De Las Escuelas, Centros Y Unidades De Enseñanza Y De Investigación;\nVi.- Resolver Los Asuntos Que Interesen O Afecten A La Escuela, Centro O Unidad Y Que Sean Sometidos A Su Consideración Por El Director Del Plantel; Y\nVii.- Las Demás Funciones Que Prevean Esta Ley Y Otros Ordenamientos Aplicables."
					},
					{
						"enum": "30",
						"text": "El Director General, Con Acuerdo Del Consejo General Consultivo Establecerá Las Bases Permanentes En El Reglamento Interno Del Instituto Politécnico Nacional Para La Acreditación De Los Representantes Profesores Y Representantes Alumnos Ante El Propio Consejo General Y Los Consejos Técnicos Consultivos Escolares."
					},
					{
						"enum": "31",
						"text": "El Consejo General Consultivo Y Los Consejos Técnicos Consultivos Escolares Celebrarán Sesiones Ordinarias, Por Lo Menos Una Vez Al Mes Y, Extraordinarias Cuando Sus Respectivos Presidentes O La Tercera Parte De Sus Miembros Lo Consideren Necesario. Sus Decisiones Se Tomarán Por Mayoría De Votos Y El Quórum Se Integrará Con La Asistencia De La Mitad Más Uno De Sus Miembros, En Caso De Empate El Presidente Tendrá Voto De Calidad."
					},
					{
						"enum": "32",
						"text": "El Director De La Estación De Televisión Del Instituto Politécnico Nacional Será Designado Por El Secretario De Educación Pública, A Propuesta Del Director General Del Instituto Politécnico Nacional, La Función Sustancial De Dicho Canal, Será La De Difundir Y Defender La Cultura Nacional, La Historia, La Tradición, Las Costumbres Y Nuestra Idiosincrasia, Respecto Del Extranjero.\nEl Director Del Centro Nacional De Cálculo Será Nombrado Por El Director General Del Instituto. Para Ello Será Requisito: Tener Como Mínimo El Grado De Licenciatura O Su Equivalente Y Deberá Gozar De Reconocida Solvencia Moral Y Prestigio Profesional."
					}
				],
				"level": "ARTICULO"
			},
			"enum": "III",
			"text": "Estructura Orgánica Y Funcional"
		},
		{
			"content": {
				"items": [
					{
						"enum": "33",
						"text": "El Personal Del Instituto Politécnico Nacional Queda Sujeto Al Régimen De La Ley Federal De Los Trabajadores Al Servicio Del Estado, Reglamentaria Del Apartado B) Del Artículo 123 Constitucional Y Al De La Ley Del Instituto De Seguridad Y Servicios Sociales De Los Trabajadores Del Estado."
					},
					{
						"enum": "34",
						"text": "Las Asociaciones De Alumnos Se Organizarán En La Forma Que Los Mismos Determinen Y Serán Independientes De Las Autoridades Y Órganos Del Instituto."
					}
				],
				"level": "ARTICULO"
			},
			"enum": "IV",
			"text": "Disposiciones Generales"
		}
	],
	"level": "CAPITULO"
}