{"level": "ARTICULO", "items": [{"text": "El presente Reglamento establece las normas a que habrá de sujetarse el otorgamiento de títulos profesionales a los pasantes del Instituto Politécnico Nacional y de sus planteles incorporados.", "enum": 1, "content": {}}, {"text": "El Instituto Politécnico Nacional otorgará título profesional a quien acredite haber cumplido con los requisitos previstos en este Reglamento.", "enum": 2}, {"text": "Para los efectos del presente Reglamento se entenderá por pasante al alumno que haya acreditado todas y cada una de las asignaturas que correspondan al plan de estudios cursado y que haya prestado el servicio social.", "enum": 3}, {"text": "Los convenios de intercambio académico que celebre el Instituto Politécnico Nacional y que contemplen la titulación de los participantes en los mismos, deberán observar las disposiciones aplicables de este ordenamiento.", "enum": 4}, {"text": "Para obtener título profesional de Técnico o de Licenciatura, los pasantes podrán elegir alguna de las siguientes opciones de titulación:\nI. Proyecto de investigación\nII. Tesis\nIII. Memoria de experiencia profesional\nIV. Examen de conocimiento por áreas\nV. Créditos de posgrado\nVI. Estudios de licenciatura\nVII. Seminario de titulación\nVIII. Escolaridad\nIX. Curricular\nX. Práctica profesional\nXI. Programa especia.", "enum": 5}, {"text": "La opción de Proyecto de investigación consiste en presentar un informe técnico final acerca de la investigación realizada que conlleve a la propuesta o desarrollo de un nuevo material, equipo, prototipo, proceso o sistema, dentro del área en la cual pretenda titularse el pasante. En esta opción, el pasante presentará un resumen escrito, habrá una exposición oral del trabajo desarrollado y será examinado por el jurado correspondiente.\nEl tema y planteamiento del proyecto de investigación deberá ser aprobado por la subdirección académica de la escuela, centro o unidad de enseñanza y de investigación de la que sea egresado el pasante, previo dictamen de la académica de profesores correspondiente.\nEsta opción podrá presentarse bajo las siguientes modalidades:\nI. Individual. Cuando el trabajo de investigación lo desarrolle un sólo pasante.\nII. Colectiva. Cuando el trabajo de investigación lo desarrollen varios pasantes de la misma escuela, centro o unidad de enseñanza y de la misma carrera.\nIII. Colectiva interdisciplinaria. Cuando el trabajo de investigación lo desarrollen varios pasantes de diferentes carreras de una misma escuela, centro o unidad de enseñanza y de investigación en cualquiera de las ramas del conocimiento que se imparten en el Instituto.\nIV. Colectiva multidisciplinaria. Cuando el trabajo de investigación lo desarrollen varios pasantes de diferentes carreras y escuelas, centros o unidades de enseñanza y de investigación del Instituto, en cualquiera de las ramas del proyecto será coordinado por la escuela, centro o unidad de enseñanza que incluya dentro de sus áreas de estudio la mayor parte del contenido del mismo.\nEn las modalidades II, III y IV, el número de participantes quedará condicionado por la extensión, grado de dificultad y alcance del proyecto de investigación. Cada participante se responsabilizará de la parte que la haya sido asignada, pero deberá conocer el proyecto en su totalidad.", "enum": 6}, {"text": "La Tesis consiste en un trabajo escrito cuyo objetivo puede ser la investigación o la aportación de nuevos enfoques sobre un tema determinado del área de estudio del pasante. En esta opción, el pasante hará una exposición oral resumida del trabajo escrito ante el jurado correspondiente.\nEl tema de tesis podrá ser propuesto por el pasante o asignado por la subdirección académica de la escuela, centro o unidad de enseñanza y de investigación del que es egresado. La autorización del tema y su registro se harán previo dictamen de la academia de profesores correspondiente.\nEsta opción podrá presentarse bajo las siguientes modalidades:\nI. Individual. Cuando el trabajo de tesis lo desarrolle un sólo pasante.\nII. Colectiva. Cuando el trabajo de tesis lo desarrollen varios pasantes de la misma carrera y escuela, centro o unidad de enseñanza.\nIII. Colectiva interdisciplinaria. Cuando el trabajo de tesis lo desarrollen varios pasantes de diferentes carreras de una misma escuela, centro o unidad de enseñanza y de investigación, en cualquiera de las ramas de conocimiento que se imparten en el Instituto.\nIV. Colectiva multidisciplinaria. Cuando el trabajo de tesis lo desarrollen varios pasantes de diferentes carreras y escuelas, centros o unidades de enseñanza y de investigación del Instituto, en cualquiera de las ramas del conocimiento que se imparten en éste. El desarrollo de la tesis será coordinado por la escuela, centro o unidad de enseñanza y de investigación que incluya dentro de sus áreas de estudio la mayor parte del contenido de la misma.\nEn las modalidades II, III y IV, el número de participantes quedará condicionado por la extensión, grado de dificultad y alcance del trabajo a desarrollar. La carga de trabajo por participante deberá ser equilibrada y cada uno de los involucrados deberá no sólo responsabilizarse de la parte que le corresponde, sino además deberá conocer la tesis en su totalidad.", "enum": 7}, {"text": "La Memoria de experiencia profesional, consiste en la elaboración de un informe escrito de las actividades profesionales del pasante durante un período no menor de tres años para el nivel licenciatura y de un año para el nivel medio superior y donde aplique los conocimientos de la especialidad. En esta opción, el pasante hará una exposición oral del trabajo escrito ante el jurado correspondiente.\nEl informe escrito deberá ser aprobado por la subdirección académica de la escuela, centro o unidad de enseñanza y de investigación, previo dictamen de la academia de profesores correspondiente.", "enum": 8}, {"text": "El examen de conocimientos por áreas, consiste en la aprobación de un examen que puede ser teórico, teórico-práctico, oral o escrito, público o privado, sobre un área determinada o grupo de materias de la carrera cursada. Este podrá aplicarse simultáneamente a todos aquellos pasantes que lo haya solicitado, siendo la subdirección académica de la escuela, centro o unidad de enseñanza y de investigación la que, previo dictamen de la academia de profesores correspondiente, determine el número de participantes y el contenido del mismo.\nEl examen deberá ser revisado, autorizado y supervisado en su elaboración y aplicación por la Dirección de Educación Media Superior o la Dirección de Estudios Profesionales, según corresponda.", "enum": 9}, {"text": "La opción créditos de posgrado, consiste en la obtención del cincuenta por ciento de los créditos por cursos\nrequeridos para cubrir un programa de posgrado equivalente a uno de maestría y la presentación de dos trabajos de\ninvestigación, o del setenta y cinco por ciento de los créditos por cursos requeridos para cubrir un programa de posgrado\nequivalente a uno de maestría. Dichos créditos deberán ser cubiertos en un programa afín a la carrera cursada y reconocido\no convalidado por la Dirección de Estudios de Posgrado e Investigación.\nLa afinidad del programa de posgrado será determinada por el colegio de profesores de estudios de posgrado e\ninvestigación de la escuela, centro o unidad de enseñanza y de investigación en donde el pasante haya cursado sus\nestudios de licenciatura.", "enum": 10}, {"text": "La opción estudios de licenciatura, consiste en la aprobación de un mínimo de cuatro semestres cursados, o\nsu equivalente, por el pasante de nivel medio superior en una licenciatura afín o complementaria a la especialidad en que\npretende titularse.\nLa pertinencia de los estudios realizados por el pasante, será determinada por la subdirección académica de la escuela o\ncentro de enseñanza y de investigación donde haya cursado sus estudios de nivel medio superior, previo dictamen de la\nacademia de profesores correspondiente.", "enum": 11}, {"text": "La opción seminario de titulación, consiste en que el pasante o alumno regular inscrito en el último semestre\nacredite dicho seminario, con una duración mínima de ciento cincuenta horas, para el nivel superior, y noventa horas, para\nel nivel medio superior, que para tal efecto organice la subdirección académica de las escuelas, centros y unidades de\nenseñanza y de investigación, previo acuerdo del consejo técnico consultivo escolar y autorización de la Secretaría\nAcadémica.\nPara acreditar este curso se deberá obtener una calificación no menor de ocho y una asistencia mínima del noventa por\nciento, además de presentar un trabajo escrito relacionado con el tema de seminario.\nLa Secretaría Académica señalará los procedimiento aplicables para la organización, impartición y acreditación de los\nseminarios de titulación, considerando los aspectos de programación, contenidos, evaluación y calidad de los expositores.", "enum": 12}, {"text": "La opción Escolaridad, procede cuando el pasante haya obtenido un promedio mínimo de nueve durante\ntoda su carrera y no haya reprobado ninguna asignatura en el transcurso de la misma.", "enum": 13}, {"text": "La opción curricular consiste en la acreditación de cursos o de una serie de actividades equivalente a los\nmismos, diseñados expresamente para efectos de titulación.\nLos cursos o actividades equivalente deberán estar incorporados al plan de estudios de la carrera que se trate, conforme a\nlo establecido por el artículo 10 del Reglamento para la Aprobación de los Planes y Programas de Estudio del Instituto\nPolitécnico Nacional.\nPara efectos de titulación, estos cursos o actividades equivalentes deberán reunir las siguientes características:\nI. Su contenido deberá estar relacionado con los objetivos de la carrera y la practica profesional.\nII. Deberán cubrirse, para el nivel superior, en ciento cincuenta horas como mínimo, durante los último cinco semestres de\nla carrera; y, para el nivel medio superior, en noventa horas cubiertas durante los últimos cuatro semestres del plan de\nestudios.\nIII. Se considerarán acreditados con una asistencia mínima del noventa por ciento y una calificación no menor de ocho.", "enum": 14}, {"text": "La opción Práctica Profesional, consiste en que el alumno realice actividades por un mínimo de setecientas\nveinte horas, en un área de trabajo que le permita aplicar los conocimiento adquiridos en la carrera correspondientes.\nEsta prácticas son independientes de los trabajos que se relacionan con el cumplimiento del servicio social y solamente\npodrán acreditarse a alumnos con un promedio general mínimo de ocho que hayan cubierto el cincuenta por ciento del plan\nde estudios de la carrera que estén cursando y que presenten un programa autorizado por la subdirección académica del\nplantel, previo dictamen de la academia de profesores correspondiente.\nAl concluir la práctica, el alumno deberá entregar un informe escrito avalado por la empresa u organismo donde desarrolló\nla práctica, el cual servirá de base para el examen profesional.", "enum": 15}, {"text": "La opción programa especial de titulación consiste en que el alumno o pasante del nivel medio superior, una\nvez concluido el plan de estudios de cualquier especialidad, cubra un programa de asignaturas tecnológicas propias de la\nrama cursada previamente, el cual deberá reunir las siguientes características:\nI. En ningún caso, su duración deberá ser menor de dos semestres lectivos.\nII. Su contenido deberá quedar distribuido entre veinte y treinta horas semanales.\nIII. El contenido deberá ser aprobado por el consejo técnico consultivo del plantel respectivo y autorizado por la Dirección de\nEducación Media Superior.\nIV. Se considerará acreditado con una asistencia mínima del ochenta por ciento y una calificación aprobatoria.", "enum": 16}, {"text": "El alumno o pasante deberá solicitar a la subdirección académica de su escuela, centro o unidad de\nenseñanza y de investigación el registro de la opción por la cual desea obtener el título profesional.", "enum": 17}, {"text": "El pasante tendrá un máximo de tres oportunidades para obtener el título profesional, ya sea en una o en\ndiversas opciones. Cada registro y autorización de una opción elegida o el resultado adverso en la misma, se considera\ncomo una oportunidad. Una vez agotadas sus tres oportunidades, el pasante tiene el recurso de someter su caso al consejo\ntécnico consultivo de la escuela, centro o unidad de enseñanzas y de investigación, el cual resolverá lo conducente.", "enum": 18}, {"text": "En las opciones Proyecto de investigación y Tesis, el pasante deberá solicitar a la Subdirección Académica\nde su escuela, centro o unidad de enseñanza y de investigación el registro del tema de trabajo propuesto.\nEn la opción práctica profesional deberá registrar el programa de actividades ante la misma autoridad.", "enum": 19}, {"text": "Un tema registrado a nombre de un pasante no podrá asignarse o autorizarse a otro, hasta que la escuela,\ncentro o unidad de enseñanza y de investigación declare oficialmente concluido el plazo de que disponía el pasante, a\nmenos que dicho tema sea propuesto con nuevo enfoque o con una solución diferente que, a juicio de la subdirección\nacadémica, justifique el nuevo registro, previo dictamen de la academia de profesores correspondiente.", "enum": 20}, {"text": "Una vez registrado el tema, éste sólo podrá cambiarse a solicitud del interesado y con la aprobación del\nasesor asignado y de la subdirección académica del plantel. Para el caso de trabajo colectivo, será necesario que dicho\ncambio lo solicite la totalidad de los participantes.\nCAPITULO IV - DE LOS ASESORES", "enum": 21}, {"text": "En las opciones Proyecto de investigación, Tesis, Memoria de experiencia profesional, Examen de\nconocimientos por áreas, Seminario de titulación y Práctica profesional, la subdirección académica asignará al pasante el\nnúmero de asesores que considere conveniente.", "enum": 22}, {"text": "La subdirección académica del plantel de que se trate, designará el asesor o autorizará el propuesto por el\npasante, cuando reúna los requisitos que señala el presente Reglamento.", "enum": 23}, {"text": "El asesor debe ser titulado, con conocimiento del tema y con una antigüedad mínima de tres años en la\ndocencia, en el plantel donde el pasante haya cursado sus estudios.", "enum": 24}, {"text": "En las opciones Proyecto de Investigación, Tesis, Memoria de Experiencia Profesional y Práctica\nProfesional, el pasante podrá proponer al Instituto un asesor externo, además del designado por la subdirección académica\nde la Escuela, Centro o Unidad de enseñanza y de investigación, siempre y cuando reúna los siguientes requisitos:\nI. Ser titulado.\nII. Tener reconocido prestigio profesional en el área de estudio correspondiente, y\nIII. Tener una antigüedad mínima de tres años en el área de estudio correspondiente al tema a desarrollar.", "enum": 25}, {"text": "Cuando el pasante radique fuera de la localidad del plantel en que realizó sus estudios, el asesor deberá\nser un profesional titulado en el área de estudio correspondiente al tema seleccionado y quien, de preferencia será\nrecomendado por alguna institución de educación superior de la localidad de que se trate o, en su defecto, por alguna\nasociación o colegio de profesionistas registrado ante la Dirección General de Profesiones.", "enum": 26}, {"text": "El asesor tiene como función orientar al pasante durante el desarrollo de su trabajo o informe escrito y, en\nsu caso, aprobar éste ante de su representación al jurado.\nEn la opción Examen de conocimiento por áreas, el asesor deberá orientar al pasante respecto del área de estudio y la\nprofundidad de éste.", "enum": 27}, {"text": "En las opciones Proyecto de investigación y Tesis, los trabajos deberán ser concluidos en un término no\nmayor de un año, contado a partir de la fecha en que el tema sea autorizado, pudiendo concederse una prórroga de hasta\nseis meses cuando, por causa justificada, así lo autorice la subdirección académica de la escuela, centro o unidad de\nenseñanza y de investigación.", "enum": 28}, {"text": "En las opciones Memoria de experiencia profesional y Práctica profesional, el informe escrito deberá ser\nentregado en un término no mayor de seis meses contado a partir de la fecha de asignación del asesor, pudiendo\nconcederse una prórroga de hasta tres meses cuando, por causa justificada, así lo autorice la subdirección académica de la\nescuela, centro o unidad de enseñanza y de investigación.", "enum": 29}, {"text": "En la opción Seminario, al concluir éste, el pasante dispondrá de un máximo de treinta días hábiles para\nentregar su trabajo relacionado con el tema del seminario de titulación.\nARTÍCULO 31. Los trabajos o informes que se señalan en el presente Capítulo, no serán aceptados si no son presentados\ndentro de los términos establecidos y el pasante perderá una de las tres oportunidades a las que tiene derecho para\ntitularse.", "enum": 30}, {"text": "Todas las opciones de titulación serán sancionadas por un jurado, el que estará integrado por un\npresidente, un secretario y tres vocales, quienes serán designados por la subdirección académica de la escuela, centro o\nunidad de enseñanza y de investigación de que se trate y ocuparán los cargos en el orden mencionado, de acuerdo con su\nexperiencia docente y su antigüedad en el plantel.\nA solicitud del pasante, la dirección del plantel podrá invitar como miembro del jurado al asesor externo.", "enum": 32}, {"text": "Los miembros del jurado deberán reunir los siguientes requisitos:\nI. Ser profesor de la escuela, centro o unidad de enseñanza y de investigación en que se efectúe el examen profesional;\nII. Contar con una experiencia docente mínima de tres años;\nIII. Poseer título profesional debidamente registrado en la Dirección General de Profesiones, y\nIV. Tener conocimientos del tema presentado.", "enum": 33}, {"text": "A sugerencia del asesor el jurado podrá incluir hasta dos sinodales invitados, quienes deberán reunir los\nrequisitos señalados en el artículo 33, con excepción de su fracción I.\nEn ningún caso, los sinodales invitados podrán ocupar la presidencia del jurado.", "enum": 34}, {"text": "El asesor formará parte del jurado en las opciones de titulación que lo requieran.", "enum": 35}, {"text": "En ausencia del presidente del jurado, asumirá dicha función el secretario y éste, a su vez, será substituido\npor el primer vocal; cualquier otra ausencia será cubierta por quien designe la subdirección académica de la escuela, centro\no unidad de enseñanza y de investigación de que se trate, a excepción del asesor, quien no podrá ser substituido.", "enum": 36}, {"text": "El presidente del jurado tendrá a su cargo la dirección y desarrollo del examen profesional, cuidando que se\nrealice con la seriedad, decoro y solemnidad que su naturaleza requiere; asimismo, indicará el orden y tiempo en que los\nsinodales examinarán al sustentante y, en el caso de las modalidades colectivas, a cada uno de los participantes.", "enum": 37}, {"text": "El secretario del jurado auxiliará al presidente en todo lo relativo al desarrollo del examen profesional,\nencargándose de levantar el acta respectiva, de recabar las firmas de todos y cada uno de los sinodales y dar a conocer el\nresultado mediante la lectura del acta.", "enum": 38}, {"text": "El o los aspirantes deberán entregar a la subdirección académica de la escuela, centro o unidad de\nenseñanza y de investigación los ejemplares de los trabajos o reportes escritos que se requieran, quince días hábiles antes\nde que se integre el jurado para el examen profesional.", "enum": 39}, {"text": "El examen profesional se llevará a cabo en un acto solemne en la fecha y hora que determine la\nsubdirección académica de la escuela, centro y unidad de enseñanza y de investigación.", "enum": 40}, {"text": "En este examen, el jurado procederá a revisar la historia académica del pasante y lo interrogará, en caso de\nque así lo señale la opción que haya elegido el sustentante. Una vez cumplido lo anterior, los miembros del jurado emitirán\nsu fallo.\nEl secretario del jurado procederá a levantar el acta correspondiente, en la que se hará constar si el pasante fue o no\naprobado y la cual deberá ser firmada por todos y cada uno de los integrantes del jurado. En caso de que el fallo sea\naprobatorio, se procederá a tomar la protesta respectiva, de acuerdo con las disposiciones que al efecto emita la Secretaría\nAcadémica.", "enum": 41}, {"text": "Si el veredicto del jurado es de no aprobado, a solicitud del pasante, la subdirección académica de la\nescuela, centro o unidad de enseñanza y de investigación fijará la fecha para que el jurado se reúna nuevamente en un\nplazo no mayor de sesenta días y celebre otra vez el examen profesional, considerándose esta situación como una de las\ntres oportunidades a las que tiene derecho el pasante.", "enum": 42}, {"text": "El jurado podrá conceder mención honorífica al pasante y lo hará constar en el acta respectiva, siempre que\nse satisfagan los siguientes requisitos:\nI. Que el promedio de calificaciones de toda su carrera sea de nueve como mínimo y que no haya reprobado ninguna\nasignatura durante la misma;\nII. Que en las opciones que requieran de prueba oral, escrita o ambas, éstas sean sancionadas como excelentes, y en las\nque requieran trabajo o reporte escrito, éstos sean calificados como relevantes y de calidad excepcional;\nIII. Que la mención honorífica sea acordada por unanimidad de los miembros del jurado, y\nIV. Que haya observado buena conducta durante su estancia en la escuela.", "enum": 43}, {"text": "Dentro de los cinco días hábiles siguientes a la fecha en que el jurado haya emitido su fallo favorable, la\nescuela, centro o unidad de enseñanza y de investigación turnará el acta correspondiente a la Dirección de Servicios\nEscolares, la que tramitará la expedición del título profesional.", "enum": 44}, {"text": "Para tramitar la expedición del título profesional se deberán presentar ante la Dirección de Servicios\nEscolares del Instituto los documentos que la misma requiera.", "enum": 45}, {"text": "Los títulos profesionales que otorgue el Instituto Politécnico Nacional, deberán reunir los requisitos\nestablecidos en el artículo 11 del Reglamento de la Ley Reglamentaria del Artículo 5o Constitucional, relativo al ejercicio de\nlas profesiones en el Distrito Federal, y serán firmados por el Secretario de Educación Pública, por el Director General del\nInstituto, por el Director de Servicios Escolares, por el director del plantel correspondiente y por el interesado.", "enum": 46}]}