{
	"items": [
		{
			"content": {
				"items": [
					{
						"content": {
							"items": [
								{
									"enum": "1",
									"text": "El Presente Reglamento Deriva De La Ley Orgánica Del Instituto Politécnico Nacional, Es De Orden General Y De Él Se Desprenden Los Reglamentos Específicos, Acuerdos Y Demás Disposiciones Normativas Internas Que Rigen La Organización Y El Funcionamiento De Las Actividades Académicas Y Administrativas Institucionales."
								},
								{
									"enum": "2",
									"text": "El Instituto Politécnico Nacional Es Un Órgano Desconcentrado De La Secretaría De Educación Pública, Con Personalidad Jurídica Y Patrimonio Propios, Encargado De Contribuir, A Través De La Educación, A Consolidar La Independencia Económica, Científica, Tecnológica, Cultural Y Política Para Alcanzar El Progreso Social De La Nación De Acuerdo Con El Principio De Libertad Académica Y Con La Filosofía Social Que Consagra La Constitución Política De Los Estados Unidos Mexicanos, Particularmente En Su Artículo 3O ."
								},
								{
									"enum": "3",
									"text": "Para Cumplir Con Sus Finalidades, El Instituto Tiene Asignadas Como Funciones Sustantivas La Docencia, La Investigación Científica Y Tecnológica Y La Difusión De La Cultura. Por Sus Características Educativas, Realiza Además Acciones De Intercambio, Vinculación, Extensión Y Divulgación Del Conocimiento."
								},
								{
									"enum": "4",
									"text": "El Instituto Politécnico Nacional Cumple Con Sus Funciones Sustantivas A Partir De Su Modelo Educativo Institucional, Que Integra Docencia E Investigación Y Combina La Teoría Y La Práctica En Programas Académicos Y Planes De Estudio Dentro De Un Conjunto Sistemático, Flexible Y En Permanente Actualización, Sustentado En La Organización De Conocimientos Y Valores."
								},
								{
									"enum": "5",
									"text": "El Instituto Realiza Su Función Educativa A Través De Escuelas, Centros Y Unidades De Enseñanza Y De Investigación, Que Para Los Efectos De Este Reglamento Y Otras Disposiciones Jurídicas Internas Aplicables Se Entenderán Como:\nI. Escuela: Establecimiento Académico En El Que Se Imparte Educación Superior Y De Posgrado Y Se Realiza Investigación Científica Y Tecnológica;\nIi. Unidad Interdisciplinaria: Escuela En La Que Se Desarrollan Actividades Académicas En Una O Varias Áreas Del Conocimiento, Con Carácter Multidisciplinario O Interdisciplinario;\nIii. Centro De Investigación: Establecimiento Académico En El Que Se Realiza Investigación Científica Y Tecnológica Y Docencia En El Nivel De Posgrado;\nIv. Centro De Estudios Científicos Y Tecnológicos: Establecimiento Académico En El Que Se Imparte Educación Bivalente En El Nivel Medio Superior Y Se Realiza Investigación;\nV. Centro De Extensión Y Difusión: Establecimiento En El Que Se Llevan A Cabo Actividades Educativas No Formales, De Extensión, De Vinculación, De Divulgación Del Conocimiento Y Difusión De La Cultura, Así Como De\nApoyo A Escuelas, Centros Y Unidades;\nVi. Unidad Profesional Y Académica: Espacio Geográfico Donde Se Ubican Escuelas, Centros Y Unidades En Los Que Se Realizan Actividades De Docencia, Investigación Y Difusión De La Cultura, En Los Niveles Superior Y De Posgrado, Y\nVii. Campus Politécnico: Conjunto De Escuelas, Centros Y Unidades De Enseñanza, De Investigación Y De Extensión Y Difusión De La Cultura."
								},
								{
									"enum": "6",
									"text": "El Instituto Tiene Su Domicilio En La Ciudad De México, Distrito Federal Y Cuenta Con Escuelas, Centros Y Unidades De Enseñanza Y De Investigación En Los Estados De La República Mexicana. Asimismo, Podrá Establecer Representaciones Fuera Del Territorio Nacional."
								},
								{
									"enum": "7",
									"text": "La Ley Orgánica, El Presente Reglamento, Así Como Los Reglamentos Específicos, Acuerdos Y Demás\nDisposiciones, Que En El Ejercicio De Sus Atribuciones Emita El Director General, Constituyen El Orden Normativo\nInterno Del Instituto. El Incumplimiento De Estas Disposiciones Generará La Aplicación De Las Sanciones\nEstablecidas En Cada Caso."
								},
								{
									"enum": "8",
									"text": "La Gaceta Politécnica Es El Órgano Oficial De Información Del Instituto Y En Ella Deberán Publicarse Para Su Cumplimiento Los Reglamentos Específicos, Acuerdos Y Disposiciones De Carácter General Que, En Los Términos De La Ley Orgánica Y Del Presente Reglamento, Expida El Director General."
								},
								{
									"enum": "9",
									"text": "La Comunidad Politécnica Está Conformada Por Los Alumnos, Egresados, Personal Académico, Personal No Docente Y Personal Directivo Del Instituto Y De Sus Organismos Auxiliares."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "ÚNICO",
						"text": "Naturaleza Y Finalidades"
					}
				],
				"level": "CAPITULO"
			},
			"enum": "PRIMERO",
			"text": "Disposiciones Generales"
		},
		{
			"content": {
				"items": [
					{
						"content": {
							"items": [
								{
									"enum": "10",
									"text": "El Instituto Concibe La Función Educativa Como Un Proceso Para Generar, Adquirir, Transmitir Y Divulgar Conocimientos Y Capacidades; Para Fortalecer E Impulsar La Investigación Científica Y Tecnológica, Así Como Para Acrecentar Y Difundir La Cultura.\nLa Función Educativa Institucional, En Sus Diversos Niveles Y Modalidades Educativos, Tiene Como Propósito La Formación Integral De Técnicos, Profesionistas, Posgraduados E Investigadores."
								},
								{
									"enum": "11",
									"text": "El Instituto Realiza La Función Educativa De Docencia En Los Niveles Medio Superior, Superior Y Deposgrado A Través De Los Planes Y Programas De Estudio Acordados Por El Consejo General Consultivo Yautorizados Por El Director General."
								},
								{
									"enum": "12",
									"text": "La Investigación Científica Y Tecnológica Como Función Sustantiva Del Instituto Permite La Generación\nDel Conocimiento Y El Fortalecimiento De La Ciencia Básica Y Aplicada Para Contribuir A La Solución De Los\nProblemas Del Desarrollo Nacional."
								},
								{
									"enum": "13",
									"text": "Las Actividades Institucionales De Extensión Y Difusión Amplían Los Beneficios De La Docencia, La Investigación Científica Y Tecnológica Y La Cultura A La Comunidad Politécnica, Así Como Al Conjunto De La Sociedad, A Través De Acciones Educativas No Formales, Culturales, Recreativas, Deportivas Y De Divulgación."
								},
								{
									"enum": "14",
									"text": "El Modelo Educativo Institucional Para Asegurar Su Calidad Estructura Los Distintos Elementos Que Lo Componen: Docencia, Investigación Científica Y Tecnológica, Extensión Y Difusión, Programas Académicos, Planes Y Programas De Estudio, Formación Y Desarrollo Del Personal Académico, Medios Didácticos, Niveles Y Modalidades Educativos, Proyectos De Investigación, Así Como Intercambio Y Vinculación Académicos, Lo Que Le Permite Al Instituto Cumplir Con Las Finalidades Que Le Asigna La Ley Orgánica."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "I",
						"text": "Generalidades"
					},
					{
						"content": {
							"items": [
								{
									"content": {
										"items": [
											{
												"enum": "15",
												"text": "Los Programas Académicos Concretan El Modelo Educativo Institucional En Cada Una De Las Carreras Técnicas Y Profesionales, Así Como En Los Estudios De Posgrado, A Fin De Que La Impartición Del Plan De Estudios Respectivo, Con Apoyo En Los Recursos Académicos Y Administrativos Del Instituto, Garantice Que El Egresado Cubra El Perfil Establecido."
											},
											{
												"enum": "16",
												"text": "El Plan De Estudios Es La Estructura Curricular Que Permite Cumplir Con Los Propósitos De Formación General, Adquisición De Conocimientos Y Desarrollo De Capacidades Correspondientes A Un Nivel O Modalidad Educativa Y Establece Los Mecanismos De Evaluación Para Verificar Su Cumplimiento, De Conformidad Con El Programa Académico Respectivo."
											},
											{
												"enum": "17",
												"text": "Los Planes De Estudio Incluirán Programas De Asignaturas Básicas, De La Carrera Y De La Especialidad, Así Como Humanísticas Y Complementarias, O Sus Equivalentes. Los Programas Podrán Ser Obligatorios U Optativos Y Contendrán Elementos Teóricos Y Prácticos En La Proporción Que En Cada Caso Se Estime Pertinente."
											},
											{
												"enum": "18",
												"text": "Los Planes De Estudio Deberán Contener:\nI. Su Fundamentación;\nIi. Objetivos Generales Y Específicos;\nIii. Métodos Y Modalidades De Aplicación;\nIv. Dedicación Requerida: Tiempo Completo O Parcial;\nV. Relación De Asignaturas: Básicas, De La Carrera Y De La Especialidad, Así Como Humanísticas Y Complementarias, O Sus Equivalentes;\nVi. Valor En Créditos Académicos De Cada Programa De Estudios Y Del Plan En Su Conjunto;\nVii. Duración Del Plan Y De Cada Programa De Estudios Que Lo Integre;\nViii. Balance Entre La Teoría Y La Práctica En Cada Asignatura O Su Equivalente;\nIx. Procedimientos De Evaluación;\nX. Perfil De Ingreso Y Egreso Del Alumno;\nXi. Condiciones Para La Prestación Del Servicio Social;\nXii. Requisitos Y Modalidades De Titulación;\nXiii. Campo Ocupacional Del Egresado;\nXiv. Perfil Del Personal Académico Requerido Para Impartir Cada Asignatura O Su Equivalente, O Grupo De Ellas;\nXv. Mecanismos Y Métodos De Actualización, Y\nXvi. Los Demás Elementos Que Establezcan Las Disposiciones Reglamentarias Aplicables."
											},
											{
												"enum": "19",
												"text": "Los Planes De Estudio Se Estructurarán En Función Del Modelo Educativo Institucional Y Contendrán La Relación De Asignaturas O Su Equivalente, Su Duración, Los Lineamientos Pedagógicos Y Metodológicos, Así Como Los Elementos Adicionales Que Establezcan Las Disposiciones Reglamentarias Correspondientes."
											},
											{
												"enum": "20",
												"text": "El Programa De Estudios Integra Unidades Temáticas Que Contienen La Descripción Ordenada De Los Objetivos Y Contenidos De Una Asignatura O Su Equivalente; Los Métodos Y Medios Didácticos Requeridos; El Tiempo De Dedicación De Cada Unidad, Así Como Su Relación Con Otras Disciplinas; Bibliografía; Prácticas Y Visitas Escolares, Técnicas Y Profesionales, Y Los Procedimientos De Evaluación."
											},
											{
												"enum": "21",
												"text": "Los Planes Y Programas De Estudio Son Instrumentos Educativos Flexibles Que Deberán Ser Actualizados, En Forma Permanente Y Sistemática, Mediante La Incorporación De Los Contenidos Temáticos Que Los Avances Científicos Y Tecnológicos Determinen."
											},
											{
												"enum": "22",
												"text": "La Modificación De Los Planes Y Programas De Estudio Será Resultado De Su Evaluación Y No Podrá Afectar La Estructura Curricular Aplicable A Los Alumnos Regulares."
											}
										],
										"level": "ARTICULO"
									},
									"enum": "PRIMERA",
									"text": "De Los Programas Académicos Y De Los Planes Y Programas De Estudio"
								},
								{
									"content": {
										"items": [
											{
												"enum": "23",
												"text": "Las Escuelas, Centros Y Unidades De Enseñanza Y De Investigación Realizan La Función Educativa A Través De Las Modalidades Escolarizada, No Escolarizada Y Mixta, Así Como Las Que Los Avances Del Desarrollo Pedagógico, Científico Y Tecnológico Permitan Establecer. El Instituto Podrá Ofrecer A Sus Alumnos Estudios De Tiempo Parcial, En Función De Sus Disponibilidades Presupuestales."
											},
											{
												"enum": "24",
												"text": "La Modalidad Escolarizada Se Desarrolla En Las Aulas, Talleres Y Laboratorios, Así Como A Través De Estancias, Prácticas Y Visitas Escolares, Técnicas Y Profesionales, En Horarios Y Periodos Determinados Y De Validez General.\nLa No Escolarizada Se Desarrolla Fuera Del Campus Politécnico Con El Respectivo Apoyo Educativo Y Es Susceptible De Ajustarse A Las Disponibilidades Y Necesidades De Cada Alumno, Con Base En Programas De Educación Abierta, A Distancia O Virtual."
											},
											{
												"enum": "25",
												"text": "La Educación Que Ofrece El Instituto En Cualesquiera De Sus Modalidades Deberá Regirse Por Los Planes Y Programas De Estudio, O Su Equivalente, Que Cumplan Con Los Requerimientos Estipulados En La Reglamentación Correspondiente."
											}
										],
										"level": "ARTICULO"
									},
									"enum": "SEGUNDA",
									"text": "De Las Modalidades Educativas"
								},
								{
									"content": {
										"items": [
											{
												"enum": "26",
												"text": "La Organización De La Práctica Docente Deberá Asegurar Que La Asignación De La Planta Académica En Cada Una De Las Asignaturas Se Realice De Acuerdo Con La Clasificación Del Artículo 17 Del Presente Reglamento, Considerando La Relación Equilibrada Entre Los Profesores Y La Función Descrita En Su Nombramiento, Por Asignatura O De Carrera, Que Garantice El Cumplimiento De Los Objetivos De Los Planes Y Programas De Estudio, De Las Cargas De Docencia, Investigación, Atención Y Asesoría A Los Alumnos, Así Como De Las Tareas De Carácter Académico Y Del Fortalecimiento De La Vida Colegiada.\nLos Mecanismos Y Condiciones De Dicha Asignación, Así Como La Participación De Las Academias En Este Proceso, Se Establecerán En El Reglamento Respectivo."
											},
											{
												"enum": "27",
												"text": "El Personal Académico Será Seleccionado Tomando En Cuenta Su Formación Académica Y Profesional, Experiencia Docente, Nivel De Conocimientos, Así Como Su Vocación Por La Docencia Y La Investigación Científica Y Tecnológica.\nPara Tal Efecto, Se Tomarán En Cuenta Las Disposiciones Contenidas En Los Artículos 18, Fracción Xiv, Y 26 Del Presente Reglamento."
											},
											{
												"enum": "28",
												"text": "El Perfil Del Personal Académico Deberá Corresponder Con Las Necesidades De Cada Nivel, Modalidad Y Programa De Estudios Y Deberá Exigir Preferentemente Un Nivel O Grado De Estudios Superior Al Que Imparte. De Igual Manera, Deberá Considerar La Capacidad Para Administrar Y Aprovechar Los Medios Didácticos, Así Como Para Participar En Las Actividades De Actualización, Desarrollo Docente, Intercambio, Vinculación Y Extensión."
											},
											{
												"enum": "29",
												"text": "El Personal Académico En Su Práctica Docente Se Organiza En Academias Y Colegios De Profesores Con El Propósito Fundamental De Garantizar La Calidad, Pertinencia Y Cumplimiento De Los Planes Y Programas De Estudio, Así Como Su Diseño Y Actualización, En Los Términos Que Determinen Los Reglamentos Correspondientes."
											}
										],
										"level": "ARTICULO"
									},
									"enum": "TERCERA",
									"text": "De La Práctica Docente"
								},
								{
									"content": {
										"items": [
											{
												"enum": "30",
												"text": "El Instituto Promoverá Permanentemente La Formación, Actualización Y Desarrollo Del Personal Académico Impulsando Su Superación A Través De Doctorados, Maestrías, Especialidades, Diplomados Y La Participación En Cursos, Talleres, Congresos Y Estancias, En Función De Sus Responsabilidades Académicas Y De Las Necesidades Institucionales."
											},
											{
												"enum": "31",
												"text": "Con El Propósito De Consolidar Y Mantener La Excelencia De Su Planta Académica, El Instituto Ofrecerá Programas De Formación A Nuevos Profesores E Investigadores."
											},
											{
												"enum": "32",
												"text": "El Instituto Contará, En Función De Sus Disponibilidades Presupuestales, Con Un Sistema De Becas Y Estímulos Para El Personal Académico, Que Reconozca La Calidad De Su Trabajo En La Docencia Y En La Investigación Científica Y Tecnológica.\nEl Sistema Deberá Incluir Mecanismos De Apoyo Para Que El Personal Pueda Participar Con El Respaldo Institucional Que Proceda En Programas Externos De Reconocimiento."
											}
										],
										"level": "ARTICULO"
									},
									"enum": "CUARTA",
									"text": "De La Formación Y Desarrollo Del Personal Académico"
								},
								{
									"content": {
										"items": [
											{
												"enum": "33",
												"text": "Los Medios Didácticos Y Las Tecnologías Educativas De Apoyo A La Docencia Y La Investigación Estarán Destinados A Sustentar El Ejercicio De La Práctica Docente."
											},
											{
												"enum": "34",
												"text": "Se Consideran Medios Didácticos Todos Aquellos Recursos De Apoyo A La Práctica Docente Y La Investigación, Tales Como Laboratorios, Talleres, Obra Editorial, Bibliotecas, Centros De Información Y Documentación, Recursos Computacionales Y De Comunicaciones."
											},
											{
												"enum": "35",
												"text": "El Uso, Aprovechamiento Y Conservación De Los Medios Didácticos Se Regirá Por Este Reglamento Y\nDemás Disposiciones Internas Aplicables."
											}
										],
										"level": "ARTICULO"
									},
									"enum": "QUINTA",
									"text": "De Los Medios Didácticos"
								},
								{
									"content": {
										"items": [
											{
												"enum": "36",
												"text": "El Intercambio Académico Con Instituciones Y Organismos Nacionales E Internacionales Tiene Como Propósito Fomentar E Impulsar La Participación Recíproca De Personal Académico Y Alumnos En Programas Educativos Y Proyectos De Investigación Científica Y Tecnológica, Así Como En Conferencias, Seminarios, Cursos, Congresos, Simposios Y Otros Similares Que Permitan La Actualización Y Desarrollo De Los Participantes."
											},
											{
												"enum": "37",
												"text": "Los Proyectos De Intercambio Académico Deberán Asegurar La Obtención De Beneficios Mutuos Y Sus Resultados Serán Difundidos En Medios Especializados."
											}
										],
										"level": "ARTICULO"
									},
									"enum": "SEXTA",
									"text": "Del Intercambio Académico"
								},
								{
									"content": {
										"items": [
											{
												"enum": "38",
												"text": "Como Parte Del Proceso De Enseñanza Aprendizaje Se Evaluarán Los Logros Parciales Y Totales De Los Objetivos Planteados En Cada Programa De Estudios, Generando Información Útil Sobre El Desempeño Del Alumno Y Del Personal Académico.\nLa Evaluación Debe Reforzar El Interés Del Alumno Por El Estudio, Motivarlo A Seguir Avanzando Y Verificar La Eficacia Del Método Educativo, Así Como Del Propio Plan Y Programa De Estudios Correspondientes."
											},
											{
												"enum": "39",
												"text": "La Evaluación Del Aprendizaje Se Llevará A Cabo A Través De Exámenes Ordinarios, Extraordinarios Y A Título De Suficiencia, Cuyos Requisitos Y Procedimientos De Elaboración, Presentación Y Exención, Así Como De Otros Mecanismos De Evaluación Continua, Se Realizarán En Los Términos Que Fijen Los Planes Y Programas De Estudio, El Presente Reglamento Y Los Reglamentos Respectivos."
											},
											{
												"enum": "40",
												"text": "El Contenido De Los Instrumentos De Evaluación Será Determinado, Según Corresponda, Por Las Academias Y Colegios De Profesores."
											},
											{
												"enum": "41",
												"text": "Los Resultados De La Evaluación Se Expresarán En Valores Numéricos Enteros, En Una Escala De Cero A Diez, Considerándose Seis Como Calificación Mínima Aprobatoria Para Los Niveles Medio Superior Y Superior Y Ocho Para El Nivel De Posgrado."
											},
											{
												"enum": "42",
												"text": "Las Acreditaciones Derivadas De Los Procesos De Evaluación Del Aprendizaje Deberán Registrarse Tanto En Las Escuelas, Centros Y Unidades Como En La Dirección De Coordinación Correspondiente, En Los Términos De La Reglamentación Respectiva."
											},
											{
												"enum": "43",
												"text": "El Instituto Certificará Los Conocimientos Y Capacidades De Los Alumnos Que Cursen Un Plan De Estudios En Los Diversos Niveles Y Modalidades Educativos Que Se Impartan En Sus Escuelas, Centros Y Unidades, Independientemente De Las Certificaciones Externas Que El Alumno Pueda Obtener."
											},
											{
												"enum": "44",
												"text": "El Derecho A Obtener El Título Profesional De Técnico O De Licenciatura Podrá Ejercerse A Través Del Cumplimiento De Los Requisitos Curriculares Previstos En El Plan De Estudios O Mediante Alguna De Las Opciones De Titulación Que Determine El Reglamento Respectivo.\nUna Vez Que Se Han Satisfecho Los Requisitos A Que Hace Referencia El Párrafo Anterior El Instituto Expedirá El Título, Diploma O Certificado Que Corresponda, A Solicitud Del Interesado."
											},
											{
												"enum": "45",
												"text": "El Instituto Llevará A Cabo La Tramitación De Los Documentos A Que Se Refiere El Artículo Anterior,\nPrevio Cumplimiento De Los Requisitos Señalados En El Artículo 103 Del Presente Reglamento."
											}
										],
										"level": "ARTICULO"
									},
									"enum": "SÉPTIMA",
									"text": "De La Evaluación, Acreditación Y Certificación De Conocimientos"
								}
							],
							"level": "SECCION"
						},
						"enum": "II",
						"text": "De La Docencia"
					},
					{
						"content": {
							"items": [
								{
									"enum": "46",
									"text": "La Investigación Científica Y Tecnológica Que Realiza El Instituto Deberá Generar Conocimientos Que Contribuyan Al Avance De La Ciencia Y De La Tecnología, A La Formación De Recursos Humanos De Alto Nivel, A Mejorar La Calidad De Vida De La Población Y A La Conservación Y Uso Sustentable De Los Recursos Naturales De La Nación."
								},
								{
									"enum": "47",
									"text": "El Instituto Impulsará La Calidad Y Pertinencia De La Investigación Básica Y Aplicada, Orientando Sus Resultados Hacia La Solución De Problemas En Áreas Estratégicas Para El Desarrollo Nacional."
								},
								{
									"enum": "48",
									"text": "El Instituto Conformará Una Red De Investigación Que Integre A Sus Investigadores, Así Como A Las Escuelas, Centros Y Unidades, Y Fomentará Su Participación En Redes De Otros Organismos E Instituciones Nacionales E Internacionales."
								},
								{
									"enum": "49",
									"text": "Las Escuelas, Centros Y Unidades Deberán Asociar Sus Actividades De Investigación Con La Docencia Para Propiciar La Formación De Recursos Humanos Con Excelencia Académica Y Profesional, En Los Niveles Y Modalidades Educativos Que Atiende El Instituto."
								},
								{
									"enum": "50",
									"text": "El Instituto Integrará Instrumentos Y Mecanismos De Apoyo A La Investigación En Un Sistema Que Permita:\nI. Planear, Organizar Y Evaluar La Investigación Científica Y Tecnológica;\nIi. Fomentar La Creatividad Y La Actitud De Innovación De Alumnos Y Personal Académico;\nIii. Fortalecer E Incrementar La Participación Del Personal Académico En Tareas De Investigación Y Contribuir A Su Formación, Actualización Y Superación;\nIv. Procurar E Incrementar La Participación De Los Alumnos En Actividades De Investigación Científica Y Tecnológica;\nV. Promover El Trabajo Interdisciplinario Y Transdisciplinario Que Propicie El Desarrollo Del Conocimiento Científico Y Tecnológico, La Formación De Recursos Humanos Y La Solución De Problemas;\nVi. Fomentar El Intercambio De Metodologías Y Resultados Entre Proyectos De Investigación En Áreas Afines O Complementarias, Dentro Y Fuera Del Instituto;\nVii. Impulsar La Vinculación Y El Intercambio Académico Entre Las Escuelas, Centros Y Unidades Del Instituto, Así Como Con Otras Instituciones Y Organismos Nacionales E Internacionales Que Realicen Investigación O Actividades Productivas;\nViii. Establecer Los Mecanismos De Promoción, Estímulos Y Reconocimientos Necesarios Para Fomentar El Interés Y La Vocación Por La Investigación Científica Y Tecnológica, Así Como Su Vinculación Con Los Diferentes Sectores De La Sociedad;\nIx. Apoyar E Impulsar La Participación Del Personal Académico En Colegios, Asociaciones Y Sociedades Científicas Y Tecnológicas, Así Como En Organismos De Evaluación Académica, Y\nX. Difundir Los Resultados De La Investigación Para Promover El Conocimiento Científico Y Los Avances Tecnológicos."
								},
								{
									"enum": "51",
									"text": "El Instituto Promoverá La Realización De Proyectos De Innovación Y Desarrollo Tecnológicos Vinculados Con Las Necesidades Tecnológicas De Los Sectores Público, Social Y Privado Del País."
								},
								{
									"enum": "52",
									"text": "El Instituto Impulsará Una Política De Desconcentración De Las Actividades De Investigación Científica Y Tecnológica Para Contribuir Al Desarrollo Regional, Sectorial Y Nacional."
								},
								{
									"enum": "53",
									"text": "Las Actividades De Investigación Podrán Generar La Captación De Recursos Adicionales En Los Términos Previstos En El Artículo 65 Del Presente Reglamento."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "III",
						"text": "De La Investigación Científica Y Tecnológica"
					},
					{
						"content": {
							"items": [
								{
									"enum": "54",
									"text": "Las Actividades De Extensión Y Difusión Que Realiza El Instituto Permiten Ofrecer A La Comunidad Politécnica Y A La Sociedad En General Servicios Educativos No Formales, Culturales, Recreativos Y Deportivos.\nA Través De Estas Actividades, El Instituto Divulga El Conocimiento Científico Y Los Avances Tecnológicos."
								},
								{
									"enum": "55",
									"text": "El Instituto Realizará Las Funciones De Extensión Académica A Través De Sus Escuelas, Centros Y\nUnidades Ofreciendo Servicios Educativos No Formales En Los Términos De Los Reglamentos Y Convocatorias\nCorrespondientes."
								},
								{
									"enum": "56",
									"text": "El Instituto Ofrece, A Través De La Educación Continua, Servicios Para La Adquisición Y Actualización De Conocimientos, La Superación Profesional, Así Como La Obtención De Capacidades Que Permitan Un Ejercicio Laboral Más Competitivo. En Este Caso, Se Aplicará El Principio Previsto En El Artículo 65 De Este Reglamento.\nPara Facilitar El Acceso A Estos Servicios Y Ampliar Su Cobertura Se Procurará El Uso Eficiente De Las Nuevas Tecnologías Educativas, Cuya Aplicación Permita Brindar Educación A Distancia Y Virtual, Así Como Otras Opciones Didácticas Que Resulten De Los Avances Tecnológicos."
								},
								{
									"enum": "57",
									"text": "Las Publicaciones Del Instituto, En Sus Formatos Tradicionales Y En Los Que Resulten De Los Avances Tecnológicos, Estarán Orientadas A Apoyar El Proceso De Enseñanza Aprendizaje, La Generación, Divulgación Y Extensión Del Conocimiento Y La Difusión De La Cultura."
								},
								{
									"enum": "58",
									"text": "El Instituto Realizará Acciones De Divulgación Del Conocimiento A Través De Su Obra Editorial Y Sus Publicaciones Periódicas, Así Como De Los Medios Electrónicos, A Fin De Mantener Informada Tanto A Su Comunidad Como A La Sociedad En General, Acerca De Los Descubrimientos Científicos Y Los Avances Tecnológicos.\nPara Tal Efecto, Fortalecerá Su Red De Bibliotecas Y Su Acervo Documental, Magnético Y Audiovisual, Que Deberá Mantenerse Permanentemente Actualizado Y Conservarse En Los Términos De Los Artículos 268 Y 269 Del Presente Reglamento."
								},
								{
									"enum": "59",
									"text": "La Difusión De La Cultura Estará Orientada A Contribuir A La Formación Integral De Los Miembros De La\nComunidad Politécnica Y A Promover Los Valores De La Cultura Nacional Y Universal. Asimismo, Será Un Medio\nPara Vincular A La Sociedad Con Las Expresiones Culturales Generadas En El Instituto."
								},
								{
									"enum": "60",
									"text": "El Instituto Fomentará La Práctica Del Deporte Entre Los Miembros De Su Comunidad, Con El Propósito De Contribuir A Su Salud Y Al Pleno Desarrollo De Sus Potencialidades.\nCon El Mismo Fin Propiciará Su Participación En Actividades Recreativas."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "IV",
						"text": "De La Extensión Y La Difusión"
					},
					{
						"content": {
							"items": [
								{
									"enum": "61",
									"text": "La Vinculación Académica Y Tecnológica Tiene Por Objeto Ofrecer Investigación Aplicada Y Desarrollos Tecnológicos Que Contribuyan A La Solución De Los Problemas Nacionales Y A La Atención De Los Proyectos Estratégicos, Así Como A Establecer Mecanismos Para Fomentar La Relación Del Instituto Con Los Sectores Productivos Del País.\nCon Tal Propósito, La Vinculación Operará Mecanismos De Colaboración Que Permitan El Intercambio De Experiencias Y Recursos, Mediante Programas Y Proyectos Institucionales De Docencia E Investigación Científica Y Tecnológica."
								},
								{
									"enum": "62",
									"text": "El Instituto Promoverá La Participación De Su Comunidad En Actividades De Vinculación A Fin De Contribuir Al Fortalecimiento Del Conocimiento A Través De La Prestación De Servicios, Proyectos De Investigación, Estudios Técnicos, Asesoría, Normalización, Certificación De Calidad, Capacitación, Actualización Profesional Y Superación Académica."
								},
								{
									"enum": "63",
									"text": "La Vinculación Se Sustentará En Un Programa Que Incluya La Participación De Las Escuelas, Centros Y Unidades De Enseñanza Y De Investigación Con Los Diferentes Sectores De La Sociedad Mediante El Establecimiento De Diversos Mecanismos De Colaboración Y Coordinación De Carácter Nacional E Internacional."
								},
								{
									"enum": "64",
									"text": "La Vinculación Académica Y Tecnológica Se Orientará Y Fortalecerá, Entre Otros, Con Los Siguientes\nInstrumentos Y Acciones:\nI. Los Programas Orientados A Mejorar La Calidad De Los Sectores Productivos;\nIi. La Gestión Y Transferencia De Tecnología;\nIii. Las Unidades Y Comités De Vinculación De Las Escuelas, Centros Y Unidades;\nIv. La Incorporación De Alumnos Y Egresados Al Mercado Laboral, Y\nV. Los Proyectos Que El Instituto Considere Conveniente Desarrollar Para Lograr Sus Fines."
								},
								{
									"enum": "65",
									"text": "Las Acciones De Vinculación Que Lleve A Cabo El Instituto Podrán Generar Ingresos Adicionales, Como Complemento A Los Recursos Que Recibe De La Federación, Con Objeto De Fortalecer El Desarrollo De Sus Actividades Sustantivas Y Apoyar La Realización De Nuevos Proyectos, En Los Términos De La Reglamentación Específica Correspondiente."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "V",
						"text": "De La Vinculación Académica Y Tecnológica"
					},
					{
						"content": {
							"items": [
								{
									"enum": "66",
									"text": "El Instituto Podrá Otorgar Reconocimiento De Validez Oficial A Los Estudios Que Impartan Establecimientos Educativos Particulares, En Los Mismos Niveles Y Modalidades Que Ofrece En Sus Escuelas, Centros Y Unidades, Cuando Los Solicitantes Cumplan Con Las Condiciones, Requisitos Y Procedimientos Previstos En Las Disposiciones Legales Y Reglamentarias Aplicables.\nLa Obtención Del Reconocimiento De Validez Oficial De Estudios Incorpora A Dichos Establecimientos Al Sistema Educativo Nacional."
								},
								{
									"enum": "67",
									"text": "El Reconocimiento De Validez Oficial De Estudios Podrá Ser Negado O Revocado De Conformidad Con Lo Establecido En La Ley General De Educación Y En El Reglamento Respectivo Del Instituto."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "VI",
						"text": "Del Reconocimiento De Validez Oficial De Estudios"
					},
					{
						"content": {
							"items": [
								{
									"enum": "68",
									"text": "Es Facultad Del Instituto Otorgar La Equivalencia O La Revalidación A Los Estudios Realizados Tanto En Éste Como En Instituciones Nacionales Y Extranjeras, Públicas O Privadas, Que Impartan Los Mismos Niveles Y Modalidades Educativos."
								},
								{
									"enum": "69",
									"text": "La Equivalencia Tiene Por Objeto Validar Estudios Realizados Dentro Del Sistema Educativo Nacional Para Que El Interesado Pueda Continuarlos En El Instituto En El Nivel Que Corresponda.\nLa Equivalencia Podrá Otorgarse Respecto De Un Plan De Estudios, Asignaturas O Su Equivalente."
								},
								{
									"enum": "70",
									"text": "La Revalidación Permitirá Al Interesado Acreditar Estudios Realizados Fuera Del Sistema Educativo Nacional Para Continuarlos Dentro Del Instituto En El Nivel Correspondiente, Siempre Y Cuando Sean Equiparables Con Sus Planes De Estudio.\nLa Revalidación Podrá Otorgarse Respecto De Un Plan De Estudios, Asignaturas O Su Equivalente."
								},
								{
									"enum": "71",
									"text": "El Instituto Podrá Determinar Los Casos En Que El Otorgamiento De La Equivalencia O La Revalidación Requiera De La Aprobación De Exámenes De Conocimientos.\nArtículo 72. El Director General, Escuchando La Opinión De Las Academias Y Colegios De Profesores, Determinará Las Condiciones, Requisitos Y Procedimientos A Los Que Se Sujetará El Otorgamiento De La Equivalencia O La Revalidación De Estudios."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "VII",
						"text": "De La Equivalencia O La Revalidación De Estudios"
					},
					{
						"content": {
							"items": [
								{
									"enum": "73",
									"text": "El Quehacer Institucional Estará Sujeto A Un Proceso Integral, Sistemático Y Permanente Que Impulse Y Fortalezca Una Cultura De La Evaluación Para Valorar Cualitativa Y Cuantitativamente Cada Una De Las Actividades Sustantivas Del Instituto Y Retroalimentar Los Mecanismos De Planeación Y Programación. La Evaluación Incluirá Instrumentos, Indicadores Y Estándares, Nacionales E Internacionales, Que Permitan Medir El Grado De Desempeño De La Actividad Institucional."
								},
								{
									"enum": "74",
									"text": "La Evaluación De La Función Educativa Deberá Generar Información Oportuna, Relevante Y Confiable Que Apoye La Toma De Decisiones Relacionada Con Los Alumnos, Personal Académico, Programas Académicos, Planes Y Programas De Estudio, Proyectos De Investigación, Medios Didácticos Y Metodologías Educativas, Considerando De Igual Forma El Desempeño Profesional De Los Egresados."
								},
								{
									"enum": "75",
									"text": "Los Criterios Que Se Utilizarán En La Evaluación De La Función Educativa Deberán Tener Correspondencia Con Los Establecidos Previamente En Los Programas De Docencia, De Investigación Científica Y Tecnológica, De Extensión Y Difusión, De Apoyo Académico Y De Administración E Infraestructura Del Programa De Desarrollo Institucional."
								},
								{
									"enum": "76",
									"text": "La Evaluación Externa Se Desarrollará A Través De La Coordinación Interinstitucional Con Los\nDiferentes Organismos Encargados De Normar Y Establecer Lineamientos De Evaluación En Los Ámbitos Nacional E\nInternacional, Para Efecto De Obtener La Acreditación De Los Programas Académicos Del Instituto."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "VIII",
						"text": "De La Evaluación De La Función Educativa"
					}
				],
				"level": "CAPITULO"
			},
			"enum": "SEGUNDO",
			"text": "De La Función Educativa"
		},
		{
			"content": {
				"items": [
					{
						"content": {
							"items": [
								{
									"enum": "77",
									"text": "Es Alumno La Persona Inscrita En Cualesquiera De Los Programas Académicos Y Los Respectivos Programas De Estudio Que Se Imparten En Las Escuelas, Centros O Unidades De Enseñanza Y De Investigación Referidos En El Artículo 5O De Este Reglamento."
								},
								{
									"enum": "78",
									"text": "Los Alumnos Podrán Cursar Estudios En Los Niveles Medio Superior, Superior O De Posgrado, En Las Modalidades Escolarizada, No Escolarizada O Mixta, En Los Términos De Los Reglamentos Y Convocatorias Correspondientes."
								},
								{
									"enum": "79",
									"text": "La Situación Escolar De Los Alumnos De La Modalidad Escolarizada Puede Ser Regular O Irregular.\nSe Encuentra En Situación Regular El Alumno Que Ha Acreditado En Su Totalidad Las Asignaturas, O Su Equivalente, Correspondientes Al Periodo Escolar Que Es Antecedente De Aquél En El Que Esté Inscrito. En Caso Contrario, La Situación Del Alumno Será Irregular, Salvo Que Se Halle En Los Supuestos Previstos En El Artículo 81 Del Presente Reglamento."
								},
								{
									"enum": "80",
									"text": "La Situación Escolar, Condiciones, Requisitos Y Características En Que Los Alumnos Del Posgrado Y\nDe Las Modalidades No Escolarizada O Mixta Podrán Cursar Sus Estudios Serán Fijados Por Los Reglamentos Y\nConvocatorias Específicos.\nLas Condiciones Para El Recursamiento De Asignaturas O Equivalentes Se Determinarán En El Reglamento\nRespectivo."
								},
								{
									"enum": "81",
									"text": "La Calidad De Alumno De La Modalidad Escolarizada Se Pierde Por:\nI. La Conclusión Del Plan De Estudios;\nIi. Baja Voluntaria, Temporal O Definitiva;\nIii. Adeudar El Número De Asignaturas O Sus Equivalentes Que Fijen Los Reglamentos Aplicables, Y\nIv. Resolución Definitiva Dictada Por La Instancia Institucional Competente, En Los Casos Previstos Por El Artículo 110, Fracciones V Y Vi, Del Presente Reglamento.\nLos Egresados Que Estén En Proceso De Obtener Su Título Profesional O Grado Académico Podrán Continuar Accediendo A Los Servicios Educativos Que Correspondan, En Los Términos Del Reglamento Respectivo."
								},
								{
									"enum": "82",
									"text": "Los Directores De Las Escuelas, Centros Y Unidades De Enseñanza Y De Investigación Podrán Acordar La Baja Temporal De Un Alumno Cuando Éste Lo Solicite:\nI. Durante El Primer Mes De Iniciado El Periodo Escolar, Y\nIi. En Cualquier Tiempo, Por Causas Graves Debidamente Justificadas Y Comprobadas.\nLos Directores Deberán Informar, Dentro De Los 10 Días Hábiles Siguientes, Sobre La Baja A La Dirección De Coordinación Correspondiente Y, En Su Caso, A Los Padres O Tutores Del Alumno."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "I",
						"text": "De La Situación Escolar"
					},
					{
						"content": {
							"items": [
								{
									"enum": "83",
									"text": "La Inscripción Se Realizará Mediante Los Procesos De Selección Y Admisión Correspondientes, Debiéndose Satisfacer, Además De Los Promedios Mínimos Establecidos Para Cada Nivel, Los Requisitos Que Establezcan Los Reglamentos Y Convocatorias Respectivos."
								},
								{
									"enum": "84",
									"text": "La Reinscripción Y Demás Trámites Escolares Quedarán Sujetos A Las Disposiciones Establecidas En El Reglamento Y El Calendario Académico Respectivos."
								},
								{
									"enum": "85",
									"text": "El Alumno Que Desee Cambiar De Carrera O Especialidad, Dentro De Una Misma Escuela, Centro O Unidad De Enseñanza Y De Investigación Deberá Presentar Su Solicitud En El Momento De Tramitar La Reinscripción. La Solicitud Deberá Resolverse Tomando En Cuenta Los Antecedentes Escolares Del Solicitante Y La Capacidad Instalada."
								},
								{
									"enum": "86",
									"text": "El Alumno Que Solicite Un Cambio De Carrera O Especialidad, Que Se Imparta En Escuelas, Centros O Unidades De Enseñanza Y De Investigación Distintos Al De Adscripción Deberá Presentar Su Solicitud En El Momento De Reinscribirse Ante La Dirección De Coordinación Correspondiente, La Que Resolverá En Un Plazo No Mayor De 15 Días Hábiles Considerando La Capacidad Instalada Y La Satisfacción De Los Requisitos Establecidos En La Reglamentación Específica.\nEl Cambio De Carrera O Especialidad Sólo Podrá Otorgarse Una Sola Vez En Cada Nivel De Estudios."
								},
								{
									"enum": "87",
									"text": "Transcurridos Los Plazos Y Fechas Establecidos Sin Que El Interesado Haya Concluido Los Trámites De Inscripción O Reinscripción Correspondientes Causará Baja Del Instituto, Situación Que Deberá Notificársele Personalmente O Mediante Escrito Publicado En Ventanilla, Dentro De Los 10 Días Hábiles Siguientes.\nEn Este Supuesto, El Interesado Podrá Recurrir Al Procedimiento Previsto En El Artículo 116 De Este Reglamento."
								},
								{
									"enum": "88",
									"text": "La Inscripción O Reinscripción Serán Nulas De Pleno Derecho Cuando El Aspirante O Alumno Entregue Documentación Falsa O Alterada. En Este Caso, El Aspirante O Alumno No Podrá Gestionar Una Nueva Inscripción O Reinscripción."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "II",
						"text": "De La Inscripción Y La Reinscripción"
					},
					{
						"content": {
							"items": [
								{
									"enum": "89",
									"text": "Los Servicios De Apoyo Están Orientados A Coadyuvar Al Desarrollo Humano Y Académico Del Alumno E Incluyen Becas, Estímulos, Atención A La Salud, Orientación Educativa, Acceso A Bibliotecas, Equipos Y Materiales Educativos, Entre Otros."
								},
								{
									"enum": "90",
									"text": "La Beca Es El Estímulo Que Entrega El Instituto A Sus Alumnos Con Objeto De Apoyar, Fortalecer, Promover Y Alentar La Realización De Sus Estudios E Investigaciones En Los Distintos Niveles Y Modalidades Educativos."
								},
								{
									"enum": "91",
									"text": "El Reglamento Que En La Materia Expida El Director General Preverá Entre Otras Disposiciones Los Sistemas De Evaluación, Así Como Las Condiciones, Causas Y Procedimientos De Otorgamiento, Suspensión Y Revocación De Becas Y Estímulos."
								},
								{
									"enum": "92",
									"text": "Las Becas Se Otorgarán Por Ciclo Académico O Su Equivalente, En Otras Modalidades, En Favor De Alumnos Regulares, De Nacionalidad Mexicana Y Cuya Situación Académica Y Económica Lo Justifique, Independientemente De Los Apoyos Y Becas Adicionales Que Ante El Propio Instituto U Otros Organismos E Instituciones Pudieran Gestionar Los Alumnos.\nLas Becas Se Renovarán En Los Términos De Las Disposiciones Reglamentarias Aplicables."
								},
								{
									"enum": "93",
									"text": "El Instituto Reconocerá La Excelencia Académica De Sus Alumnos Y La Impulsará Mediante El Otorgamiento De Estímulos Adicionales."
								},
								{
									"enum": "94",
									"text": "Los Servicios De Orientación Educativa Tendrán Como Propósito Apoyar A Los Alumnos En Su Desempeño Académico Y Responder A Sus Necesidades De Desarrollo Humano E Integración Social."
								},
								{
									"enum": "95",
									"text": "Los Servicios De Salud Atenderán Las Necesidades Primarias De Los Alumnos Y Se Reforzarán Con Seguros De Atención Médica, Así Como Con Seguros Facultativos De Vida Y Accidentes De Acuerdo Con Las Disponibilidades Presupuestales Del Instituto."
								},
								{
									"enum": "96",
									"text": "El Instituto Contará Con Mecanismos De Apoyo Para Los Alumnos Mediante Los Cuales Pondrá A Su Alcance Instalaciones, Equipos Y Materiales Educativos Diversos Que Faciliten Su Desempeño Académico."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "III",
						"text": "De Las Becas, Estímulos Y Servicios De Apoyo"
					},
					{
						"content": {
							"items": [
								{
									"content": {
										"items": [
											{
												"enum": "97",
												"text": "El Alumno Podrá Acreditar Las Asignaturas O Equivalentes Del Programa Académico En El Que Esté Inscrito Mediante La Presentación Y Aprobación De Exámenes Ordinarios, Extraordinarios Y A Título De Suficiencia, En Los Términos Que Disponga Este Reglamento Y Demás Disposiciones Aplicables.\nAsimismo, Se Podrán Acreditar Asignaturas O Equivalentes Correspondientes A Dos Periodos Escolares Ulteriores Mediante La Aprobación De Exámenes A Título De Suficiencia, En Los Términos Que Disponga La Reglamentación Aplicable."
											},
											{
												"enum": "98",
												"text": "Ningún Alumno Podrá Cursar Asignaturas O Equivalentes Que Correspondan A Más De Tres Periodos Escolares Consecutivos Y No Podrá Adeudar Las Correspondientes De Más De Dos Periodos Escolares Previos Al Que Curse."
											},
											{
												"enum": "99",
												"text": "Los Alumnos De Las Modalidades No Escolarizada Y Mixta Se Sujetarán A Las Disposiciones Contenidas En La Reglamentación Específica."
											}
										],
										"level": "ARTICULO"
									},
									"enum": "PRIMERA",
									"text": "De La Acreditación De Asignaturas O Equivalentes"
								},
								{
									"content": {
										"items": [
											{
												"enum": "100",
												"text": "Para Obtener El Título Profesional Correspondiente, Los Alumnos Y Egresados Deberán Cumplir Con El Servicio Social En Los Términos Previstos En Los Ordenamientos Legales Y Administrativos Aplicables."
											},
											{
												"enum": "101",
												"text": "El Servicio Social Tendrá Por Objeto:\nI. Retribuir A La Sociedad Los Beneficios De Los Servicios Educativos Recibidos;\nIi. Coadyuvar Al Mejoramiento De La Sociedad Mediante La Realización De Acciones Que Respondan A Las Necesidades Del Desarrollo Económico, Social Y Cultural De La Nación;\nIii. Desarrollar En Los Alumnos Y Egresados Un Elevado Sentido De Solidaridad Social;\nIv. Contribuir A La Formación Profesional De Los Alumnos Y Egresados, Y\nV. Retroalimentar El Contenido De Los Planes Y Programas De Estudio."
											},
											{
												"enum": "102",
												"text": "El Cumplimiento Del Servicio Social No Implica, De Ninguna Manera, El Establecimiento De Relaciones Laborales Entre El Instituto Y Los Alumnos O Egresados Que Lo Presten."
											}
										],
										"level": "ARTICULO"
									},
									"enum": "SEGUNDA",
									"text": "Del Servicio Social"
								},
								{
									"content": {
										"items": [
											{
												"enum": "103",
												"text": "El Instituto Otorgará Título Profesional De Técnico O De Licenciatura, O Grado Académico, Al Alumno Que Acredite Totalmente El Plan De Estudios Correspondiente, Haya Prestado El Servicio Social, En Su Caso, Y Cumpla Con Los Requisitos Previstos En El Reglamento Específico."
											},
											{
												"enum": "104",
												"text": "Para Obtener El Título Profesional De Técnico O De Licenciatura, O Un Grado Académico, Los Alumnos Podrán Elegir Alguna De Las Opciones De Titulación Que Determine El Reglamento Correspondiente."
											},
											{
												"enum": "105",
												"text": "La Tramitación Del Título Profesional Respectivo O Del Grado Académico Se Sujetará A Las Disposiciones Que Para Tal Efecto Fijen Los Reglamentos Y Disposiciones Administrativas Aplicables."
											}
										],
										"level": "ARTICULO"
									},
									"enum": "TERCERA",
									"text": "Del Título Profesional Y El Grado Académico"
								}
							],
							"level": "SECCION"
						},
						"enum": "IV",
						"text": "De La Acreditación Del Plan De Estudios"
					},
					{
						"content": {
							"items": [
								{
									"enum": "106",
									"text": "Son Derechos De Los Alumnos:\nI. Obtener La Inscripción O Reinscripción En El Plan De Estudios En El Que Hayan Sido Admitidos;\nIi. Recibir Educación, En Igualdad De Circunstancias, En Los Términos Prescritos En La Ley Orgánica, Del Presente Reglamento Y Otras Disposiciones Aplicables;\nIii. Cursar Los Estudios De Conformidad Con El Plan Y Programas De Estudio Vigentes A La Fecha De Su Inscripción;\nIv. Recibir El Número De Clases Previstas Para Cada Asignatura O Su Equivalente, Señaladas En Los Planes Y Programas De Estudio Respectivos;\nV. Recibir Información Oportuna Relacionada Con El Contenido De Los Planes Y Programas De Estudio, Los Trámites Escolares Y Los Servicios Que Presta El Instituto;\nVi. Solicitar Y, En Su Caso, Obtener Becas, Estímulos Y Servicios De Apoyo En Los Términos De Las Disposiciones Reglamentarias Correspondientes;\nVii. Votar Y Ser Votados En Los Procesos De Elección De Representantes De Alumnos Ante Los Cuerpos Colegiados Del Instituto, De Acuerdo Con Los Procedimientos Previstos En Este Reglamento Y Demás Disposiciones Aplicables;\nViii. Participar En Los Procesos De Auscultación Para La Elección De Autoridades Escolares En Los Términos Previstos En El Presente Reglamento Y Demás Disposiciones Aplicables;\nIx. Participar En Los Procesos De Otorgamiento De Reconocimientos Académicos Previstos En El Reglamento Respectivo;\nX. Participar En Eventos Académicos, Científicos, Culturales Y Deportivos Organizados Por El Instituto O Apoyados Por Éste En Diferentes Instituciones Y Organismos Nacionales E Internacionales;\nXi. Acceder A Las Instalaciones Y Servicios Educativos, Culturales Y Deportivos Que Ofrece El Instituto, De Acuerdo Con Las Disposiciones Jurídicas Y Administrativas Internas Aplicables;\nXii. Ejercer El Derecho De Petición Por Los Conductos Debidos En Forma Escrita Y Respetuosa Y Obtener De Las Autoridades Una Respuesta En Un Plazo No Mayor De 60 Días Naturales, Excepto En El Caso De Requerir Atención Inmediata;\nXiii. Obtener Del Instituto El Reconocimiento De Sus Organizaciones Y Asociaciones Cuando Éstas Persigan Fines Académicos;\nXiv. Recibir Orientación Del Comité De Atención De Los Derechos De Los Alumnos, Cuando Así Lo Soliciten, Sobre Las Políticas Y Procedimientos Escolares Previstos En La Normatividad Interna Del Instituto;\nXv. Ejercer La Defensa De Sus Derechos Conforme Al Procedimiento Establecido En El Presente Reglamento Y Demás Disposiciones Aplicables, Y\nXvi. Los Demás Que Se Deriven De La Ley Orgánica, Del Presente Reglamento Y De Otros Ordenamientos Jurídicos Y Administrativos Internos Aplicables."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "V",
						"text": "De Los Derechos"
					},
					{
						"content": {
							"items": [
								{
									"enum": "107",
									"text": "Son Obligaciones De Los Alumnos:\nI. Conocer Y Cumplir La Ley Orgánica, Del Presente Reglamento Y Los Demás Ordenamientos Jurídicos Y Administrativos Internos Aplicables;\nIi. Observar, En Todo Momento, Un Comportamiento Que Enaltezca El Nombre Y La Calidad Académica Del Instituto;\nIii. Realizar Oportunamente Los Trámites Escolares;\nIv. Asistir Con Puntualidad Y Constancia A Sus Clases;\nV. Conservar La Calidad De Alumno En Situación Regular;\nVi. Asistir Y Participar En Las Prácticas Y Visitas Escolares, Técnicas Y Profesionales, Organizadas Por Las Escuelas, Centros Y Unidades;\nVii. Portar La Credencial De Estudiante Y Utilizarla De Forma Personalísima Como Identificación, A Solicitud Del Personal Y Autoridades Del Instituto;\nViii. Guardar Respeto A Los Miembros De La Comunidad Politécnica Y A Los Visitantes Del Instituto;\nIx. Evitar Cualquier Acto De Violencia En Contra De Persona O Bienes Dentro De Las Instalaciones Politécnicas;\nX. Coadyuvar A La Conservación De Los Edificios, Instalaciones, Áreas Deportivas, Mobiliario, Maquinaria, Equipo, Medios Didácticos Y Bibliográficos Y Demás Bienes Del Instituto;\nXi. Cumplir Con El Servicio Social En Los Términos De Las Disposiciones Legales Aplicables;\nXii. Desempeñar, Con Responsabilidad Y Compromiso Académico, Los Cargos De Consejero En Los Distintos Órganos Colegiados Del Instituto, Y\nXiii. Las Demás Que Se Deriven De La Ley Orgánica, Del Presente Reglamento Y De Otros Ordenamientos Jurídicos Y Administrativos Internos Aplicables."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "VI",
						"text": "De Las Obligaciones"
					},
					{
						"content": {
							"items": [
								{
									"enum": "108",
									"text": "Son Causas De Responsabilidad De Los Alumnos Las Siguientes:\nI. Incumplir Con Las Obligaciones Previstas En El Artículo 107, Fracciones I, Ii, Vi, Vii, Viii, Ix, X, Xii Y Xiii, Del Presente Reglamento;\nIi. Falsificar O Utilizar Indebidamente Documentos Escolares, Sellos Y Papeles Oficiales, Así Como Emplear O Permitir El Uso Indebido De Credenciales De Terceros;\nIii. Apoderarse Indebidamente De Bienes Y Documentos Que Formen Parte Del Patrimonio Del Instituto, De Su Personal O De Otros Alumnos;\nIv. Utilizar Para Fines Distintos A Los Académicos Y Sin Autorización Previa El Nombre, Escudo, Lema E Himno Del Instituto;\nV. Portar Armas Blancas, De Fuego, Explosivos O Cualquier Objeto Que Pueda Ser Usado Para Amenazar O Producir Lesiones;\nVi. Recurrir A Cualquier Forma De Violencia En Las Instalaciones Politécnicas O Fuera De Ellas Usando El Nombre De La Institución;\nVii. Asumir Actitudes Irrespetuosas, Provocativas O Violentas En Contra De Cualquier Miembro De La Comunidad Politécnica;\nViii. Incitar O Inducir A Otros Alumnos A Que Realicen Actos U Omisiones Que Violen La Ley Orgánica, Este Reglamento Y Demás Ordenamientos Aplicables, Independientemente De Que Aquéllos Se Consumen O No;\nIx. Dañar, Destruir O Deteriorar Instalaciones, Equipos, Libros, Objetos Y Demás Bienes Del Instituto;\nX. Registrar, Explotar O Utilizar Sin Autorización Los Derechos De Autor, Tesis, Patentes, Marcas O Certificados De Invención Pertenecientes Al Instituto;\nXi. Impedir A Los Miembros De La Comunidad Politécnica El Ejercicio De Sus Funciones O El Uso De Instalaciones, Así Como Influir Indebidamente En La Toma De Decisiones;\nXii. Suplantar O Permitir Ser Suplantado En La Realización De Actividades Académicas;\nXiii. Distribuir, Poseer O Consumir Psicotrópicos O Estupefacientes, Así Como Bebidas Embriagantes En Las Instalaciones Del Instituto, O Concurrir Al Mismo Bajo La Influencia De Alguno De Ellos, Y\nXiv. Realizar Cualquier Actividad Que Atente Contra El Orden, Buen Nombre, Prestigio Académico Y Dignidad Del Instituto."
								},
								{
									"enum": "109",
									"text": "Si De Las Responsabilidades A Que Se Contrae Este Capítulo Se Deriva La Presunta Comisión De Hechos Delictivos, Que Afecten La Esfera Jurídica Del Instituto, Se Harán Del Conocimiento De La Oficina Del Abogado General Para Los Efectos Legales A Que Haya Lugar."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "VII",
						"text": "De Las Responsabilidades"
					},
					{
						"content": {
							"items": [
								{
									"enum": "110",
									"text": "Los Alumnos Que Incurran En Cualesquiera De Las Causas De Responsabilidad Previstas En El Presente Reglamento Se Harán Acreedores, Según Corresponda, A Las Siguientes Sanciones:\nI. Apercibimiento;\nIi. Amonestación Escrita;\nIii. Suspensión Temporal O Definitiva De Su Calidad De Becario O De La Posibilidad De Convertirse En Tal;\nIv. Suspensión Del Derecho A Cursar Una Asignatura, Hasta Por Un Semestre, Conservando La Posibilidad De Acreditarla Mediante La Presentación De Examen A Título De Suficiencia;\nV. Baja Temporal De La Escuela, Unidad O Centro De Adscripción Hasta Por Un Semestre, Conservando La Posibilidad De Acreditar Las Asignaturas Mediante La Presentación De Exámenes A Título De Suficiencia, Y\nVi. Baja Definitiva Del Instituto Politécnico Nacional, Perdiendo Los Derechos A Que Se Refiere El Artículo 106 Del Presente Reglamento."
								},
								{
									"enum": "111",
									"text": "Dependiendo De La Gravedad De La Falta, La Autoridad Determinará La Sanción A Que Se Hará Acreedor El Alumno Tomando En Consideración Los Siguientes Criterios:\nI. La Conducta Observada;\nIi. El Desempeño Académico;\nIii. Las Causas Y Circunstancias De Responsabilidad;\nIv. Las Consecuencias Producidas, Y\nV. La Reincidencia.\nEn Todo Caso, La Sanción Deberá Guardar Un Principio De Proporcionalidad Y Equidad Con Respecto A La Falta Cometida Y A Los Antecedentes Académicos De Su Infractor.\nEl Expediente Escolar De Cada Alumno Incluirá Un Apartado Específico Para El Registro De Las Sanciones."
								},
								{
									"enum": "112",
									"text": "Las Sanciones Previstas En El Artículo 110 No Serán Acumulables Y Se Aplicarán Preferentemente En El Orden De Prelación Establecido, Salvo Que Causas Justificadas Obliguen A La Aplicación De Otros Criterios."
								},
								{
									"enum": "113",
									"text": "Los Directores De Las Escuelas, Centros Y Unidades, Previo Acuerdo Del Consejo Técnico Consultivo Escolar Respectivo, Podrán Determinar Las Sanciones A Que Se Harán Acreedores Los Alumnos Por Incurrir En Las Responsabilidades A Que Se Refiere El Artículo 108 Del Presente Reglamento."
								},
								{
									"enum": "114",
									"text": "La Aplicación De Sanciones Se Determinará Previo Procedimiento En El Que Se Escuche Al Interesado Conforme A Los Principios De Legalidad, Objetividad, Celeridad, Eficacia Y Equidad.\nLas Sanciones Deberán Ser Fijadas Por Escrito, Notificarse Fehacientemente Al Interesado Y Expresar Los Hechos Que Las Motiven, Así Como La Referencia A Las Normas Que Se Consideren Violadas."
								},
								{
									"enum": "115",
									"text": "Las Sanciones Aplicadas Por Los Directores De Las Escuelas, Centros Y Unidades Surtirán Efecto Cinco Días Hábiles Después De La Fecha En Que Sean Notificadas A Los Interesados."
								},
								{
									"enum": "116",
									"text": "Los Alumnos Que Consideren Afectados Sus Derechos Por Actos O Sanciones Dictadas Por La Autoridad Competente De La Escuela, Centro O Unidad De Enseñanza Podrán Presentar Recurso De Reconsideración Impugnando El Acto O La Sanción, En Los Términos Previstos En El Reglamento Correspondiente."
								},
								{
									"enum": "117",
									"text": "Las Resoluciones Que Al Efecto Se Emitan Serán Inapelables, Pero El Director General, Cuando La Importancia Del Asunto Lo Amerite, Presentará El Caso Ante El Pleno Del Consejo General Consultivo, Que Decidirá Si Revoca, Modifica O Confirma La Resolución."
								},
								{
									"enum": "118",
									"text": "Las Sanciones Disciplinarias Que Hayan Sido Recurridas Podrán Interrumpir Sus Efectos Únicamente En Los Casos En Que Así Lo Determine La Instancia Correspondiente, Hasta En Tanto Los Quejosos No Obtengan Una Resolución Definitiva Que Revoque, Modifique O Confirme La Anterior."
								},
								{
									"enum": "119",
									"text": "El Consejo General Consultivo Valorará Las Pruebas Que Rindan Los Interesados Y, Con Espíritu De Equidad Al Dictar Sus Fallos, Podrá Confirmar, Modificar O Revocar La Sanción Impuesta Velando, En Todo Caso, Por La Preservación De La Disciplina Y El Orden Institucional."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "VIII",
						"text": "De Las Sanciones"
					},
					{
						"content": {
							"items": [
								{
									"enum": "120",
									"text": "El Consejo General Consultivo Integrará, Bajo El Mismo Principio Que Sus Comisiones, El Comité De Atención De Los Derechos De Los Alumnos Como Instancia Encargada De Asegurar El Respeto De Los Derechos Establecidos En El Artículo 106 Del Presente Reglamento Y Demás Disposiciones Jurídicas Y Administrativas Aplicables, Así Como De Conocer Las Quejas E Inconformidades Por Actos U Omisiones Del Personal Directivo Que Adolezcan De Irregularidades En El Procedimiento, En Agravio De Los Alumnos.\nLas Quejas E Inconformidades A Que Se Refiere El Párrafo Anterior Se Presentarán Únicamente En Forma Individual."
								},
								{
									"enum": "121",
									"text": "El Reglamento Del Comité Establecerá El Procedimiento Para Su Integración Y Funcionamiento, Así Como Para La Presentación De Las Quejas E Inconformidades Y La Emisión De Las Recomendaciones Correspondientes."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "IX",
						"text": "Del Comité De Atención De Los Derechos De Los Alumnos"
					}
				],
				"level": "CAPITULO"
			},
			"enum": "TERCERO",
			"text": "De Los Alumnos"
		},
		{
			"content": {
				"items": [
					{
						"content": {
							"items": [
								{
									"enum": "122",
									"text": "Para El Cumplimiento De Sus Funciones Sustantivas, El Instituto Cuenta Con Personal Académico Que Rige Sus Relaciones Laborales A Través Del Reglamento De Las Condiciones Interiores De Trabajo Del Personal Académico Del Instituto Politécnico Nacional, En El Que Se Establecen Las Categorías Y Niveles En Que Se Clasifica Con Base En El Nivel De Estudios, Trabajos De Investigación Y Desarrollos Tecnológicos, Antigüedad, Experiencia Profesional Y Calidad Docente, Así Como Los Procedimientos De Admisión, Descripción De Funciones, Derechos, Obligaciones, Sanciones Y Condiciones De Permanencia Y Promoción."
								},
								{
									"enum": "123",
									"text": "El Personal Académico, Además Del Cumplimiento De Las Obligaciones Contenidas En El Reglamento De Las Condiciones Interiores De Trabajo Respectivo, Deberá Observar Las Siguientes:\nI. Contribuir Al Desarrollo Del Modelo Educativo Institucional;\nIi. Cumplir Con Sus Funciones De Docencia De Acuerdo Con Los Programas Académicos Y Los Planes Y Programas De Estudio;\nIii. Llevar A Cabo Tareas De Investigación Científica Y Desarrollo Tecnológico En Los Términos De Las Políticas, Programas Y Proyectos Del Instituto;\nIv. Apoyar Su Función Académica Con Los Medios Didácticos Más Adecuados Para El Eficaz Cumplimiento De Los Objetivos Determinados En El Plan De Estudios;\nV. Dar A Conocer A Sus Alumnos, Al Inicio De Cada Semestre O Periodo Académico Equivalente, El Programa Que Impartirá, Así Como La Información Académica Complementaria;\nVi. Integrarse Al Trabajo De Las Academias Y Colegios De Profesores Para Participar En La Revisión, Planeación Y Actualización De Las Actividades De Docencia, Investigación Y Difusión De La Cultura;\nVii. Observar Los Procedimientos De Evaluación Previstos En El Presente Reglamento;\nViii. Participar En Las Actividades De Formación, Actualización Y Desarrollo Docente Que Ofrezca El Instituto, En Los Términos De Los Artículos 30 A 32 De Este Reglamento;\nIx. Colaborar En Los Proyectos De Intercambio Académico Del Instituto;\nX. Participar En Las Actividades De Vinculación Académica Y Tecnológica A Través De Los Programas De Colaboración Que Se Establezcan;\nXi. Coadyuvar En El Desempeño De Las Funciones De Extensión Y Difusión Que Lleve A Cabo El Instituto;\nXii. Abstenerse De Impartir Clases Particulares Remuneradas A Sus Alumnos;\nXiii. Entregar Ante La Instancia Que Corresponda Las Calificaciones De Los Exámenes Autorizados, Dentro De Los Tres Días Hábiles Siguientes A Su Aplicación, Y\nXiv. En General, Contribuir Al Mejor Cumplimiento De Los Objetivos Académicos De Las Escuelas, Centros O Unidades De Su Adscripción."
								},
								{
									"enum": "124",
									"text": "Las Vacantes Definitivas Deberán Ser Cubiertas Por Quienes Satisfagan Los Requisitos Exigidos En La Convocatoria Que Para Tal Efecto Se Expida, A Fin De Asegurar La Continuidad De La Excelencia Académica En Los Términos Establecidos En El Título Segundo, Capítulo Ii, Sección Tercera Del Presente Reglamento Y Demás Disposiciones Aplicables."
								},
								{
									"enum": "125",
									"text": "El Instituto Evaluará El Desempeño Del Personal Académico, En Los Términos De Los Artículos 38, 74 Y 75 Del Presente Reglamento, Tomando En Cuenta, En Su Caso, La Opinión De Los Propios Alumnos."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "I",
						"text": "Del Personal Académico"
					},
					{
						"content": {
							"items": [
								{
									"enum": "126",
									"text": "Para Los Efectos Del Presente Reglamento Se Entenderá Por Personal No Docente Al Personal De Apoyo Y Asistencia A La Educación."
								},
								{
									"enum": "127",
									"text": "Para El Cumplimiento De Sus Funciones Adjetivas, El Instituto Contará Con Personal De Apoyo Y Asistencia A La Educación, Cuyas Relaciones Laborales Se Rigen Por El Reglamento De Las Condiciones Generales De Trabajo Del Personal No Docente Del Instituto Politécnico Nacional, Que Establece Las Categorías Y Niveles En Que Se Clasifica El Personal, Así Como Los Procedimientos De Admisión Y Evaluación, La Descripción De Funciones, Derechos, Obligaciones, Sanciones Y Condiciones De Permanencia Y Promoción."
								},
								{
									"enum": "128",
									"text": "El Personal De Apoyo Y Asistencia A La Educación, Además Del Cumplimiento De Las Obligacionescontenidas En El Reglamento De Las Condiciones Generales De Trabajo Respectivo, Deberá Observar Lassiguientes:\nI. Guardar El Orden Y La Disciplina En Su Centro De Trabajo;\nIi. Conservar En Buen Estado El Mobiliario, Equipo Y Demás Material Que Utilice En El Desempeño De Sus Labores;\nIii. Cumplir Con Las Funciones Y Tareas Que Le Asignen Sus Superiores Jerárquicos;\nIv. Apoyar, De Acuerdo Con Sus Funciones, Las Labores Académicas Y De Investigación Que Se Realicen En Su Centro De Trabajo;\nV. Apoyar La Función Docente En La Elaboración, Conservación Y Mantenimiento De Los Medios Didácticos;\nVi. Coadyuvar, Dentro Del Ámbito De Sus Funciones, En La Realización De Las Actividades De Vinculación Académica Y Tecnológica;\nVii. Apoyar Las Funciones De Extensión Y Difusión Que Lleve A Cabo El Instituto, Y\nViii. En General, Realizar Todas Aquellas Actividades Que Dentro De Sus Funciones Y Puestos Contribuyan A La Consecución De Las Finalidades Del Instituto."
								},
								{
									"enum": "129",
									"text": "El Instituto Evaluará, En Los Términos Del Artículo 282 Del Presente Reglamento, El Desempeño Del Personal De Apoyo Y Asistencia A La Educación."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "II",
						"text": "Del Personal No Docente"
					},
					{
						"content": {
							"items": [
								{
									"enum": "130",
									"text": "Son Causas De Responsabilidad Del Personal Del Instituto Politécnico Nacional Las Siguientes:\nI. Incumplir Con Las Obligaciones Laborales Y Académicas Previstas En Los Respectivos Reglamentos De Las Condiciones De Trabajo Del Personal Del Instituto, Del Reglamento De Las Condiciones Generales De Trabajo Del Personal De La Secretaría De Educación Pública, De La Ley Federal De Los Trabajadores Al Servicio Del Estado Y Del Presente Reglamento;\nIi. Faltar A La Misión De Enseñar Y Formar A Sus Alumnos;\nIii. Desvirtuar Los Fines Y Medios Académicos Del Instituto Contenidos En La Ley Orgánica Y En El Presente Reglamento;\nIv. Realizar Un Ejercicio Indebido De Los Cargos Académicos Y De Los Representativos De Que Sea Depositario;\nV. Realizar Conductas Que Atenten Contra La Debida Prestación Del Servicio Público Educativo A Cargo Del Instituto;\nVi. Ofender O Agredir De Cualquier Forma A Los Alumnos, Personal O Autoridades Del Instituto O Demás Personas Que Se Encuentren En El Campus Politécnico, Y\nVii. En General, Realizar Cualquier Acto U Omisión Contrarios A La Naturaleza De Su Trabajo, O De Las Finalidades Del Instituto."
								},
								{
									"enum": "131",
									"text": "Las Responsabilidades En Que Incurran El Personal Académico Y El Personal De Apoyo Y Asistencia A La Educación Serán Sancionadas Conforme A Lo Previsto Por La Ley Federal De Responsabilidades De Los Servidores Públicos; La Ley Federal De Los Trabajadores Al Servicio Del Estado, Reglamentaria Del Apartado B Del Artículo 123 Constitucional; El Reglamento De Las Condiciones Generales De Trabajo De La Secretaría De Educación Pública; El Reglamento De Las Condiciones Interiores De Trabajo Del Personal Académico Del Instituto Politécnico Nacional Y El Reglamento De Las Condiciones Generales De Trabajo Del Personal No Docente Del Instituto Politécnico Nacional, Sin Perjuicio De Las Sanciones A Que Se Hagan Acreedores En Los Términos De La Legislación Ordinaria."
								},
								{
									"enum": "132",
									"text": "Si De Las Responsabilidades Se Deriva La Presunta Comisión De Hechos Delictivos, Que Afecten La Esfera Jurídica Del Instituto, Se Harán Del Conocimiento De La Oficina Del Abogado General Para Los Efectos Legales A Que Haya Lugar."
								},
								{
									"enum": "133",
									"text": "En Todo Lo No Previsto En Los Reglamentos A Que Se Refieren Los Artículos 122 Y 127 Del Presente Ordenamiento Se Aplicará De Manera Supletoria La Normatividad General Respectiva."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "III",
						"text": "Disposiciones Comunes"
					}
				],
				"level": "CAPITULO"
			},
			"enum": "CUARTO",
			"text": "Del Personal"
		},
		{
			"content": {
				"items": [
					{
						"content": {
							"items": [
								{
									"enum": "134",
									"text": "Para El Cumplimiento De Sus Funciones, El Instituto Se Organiza Dentro De Un Régimen De Desconcentración. Sus Autoridades Ejercen Las Atribuciones Que Les Confieren La Ley Orgánica, El Presente Reglamento Y Las Demás Disposiciones Aplicables, Adoptando La Organización Académica Y Administrativa Que Se Requiera."
								},
								{
									"enum": "135",
									"text": "Son Autoridades Del Instituto:\nI. El Director General;\nIi. El Secretario General;\nIii. Los Secretarios De Área;\nIv. Los Directores De Coordinación, Y\nV. Los Directores Y Subdirectores De Escuelas, Centros Y Unidades De Enseñanza Y De Investigación."
								},
								{
									"enum": "136",
									"text": "Las Secretarías De Área Y Direcciones De Coordinación, Dentro Del Ámbito De Sus Respectivas Competencias, Coordinarán Y Apoyarán Las Funciones Académicas, Técnicas Y Administrativas De Las Escuelas, Centros Y Unidades De Enseñanza Y De Investigación, En Los Términos Del Artículo 20 De La Ley Orgánica."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "I",
						"text": "Generalidades"
					},
					{
						"content": {
							"items": [
								{
									"enum": "137",
									"text": "El Director General Será Nombrado Por El Presidente De La República, En Los Términos De Los Artículos 12 Y 13 De La Ley Orgánica, Y Tendrá La Representación Legal Del Instituto."
								},
								{
									"enum": "138",
									"text": "Corresponde Al Director General, Además De Las Facultades Y Obligaciones Previstas En El Artículo 14 De La Ley Orgánica, Las Siguientes:\nI. Elaborar Y Presentar Al Consejo General Consultivo El Programa De Desarrollo Institucional;\nIi. Elaborar El Programa Institucional De Mediano Plazo, Al Que Se Refiere El Artículo 273 Del Presente Reglamento, Y Presentarlo Al Consejo General Consultivo Dentro De Los Seis Primeros Meses De Su Gestión;\nIii. Elaborar El Programa Presupuesto Anual Y Presentarlo Ante El Consejo General Consultivo Dentro De Las Tres Primeras Sesiones De Cada Año;\nIv. Expedir Las Normas Internas De Organización Y Funcionamiento De Las Escuelas, Centros Y Unidades De Enseñanza Y De Investigación, Considerando La Opinión Del Consejo General Consultivo, En Los Términos Del Artículo 164 Del Presente Reglamento;\nV. Disponer La Creación De Coordinaciones Generales Y De Otras Dependencias Administrativas Para La Mejor Organización Y Funcionamiento Académico Y Administrativo Del Instituto;\nVi. Presentar Al Consejo General Consultivo, Dentro De Los Tres Primeros Meses De Cada Año, El Informe Anual De Actividades;\nVii. Otorgar Y Revocar El Reconocimiento De Validez Oficial De Estudios Que Impartan Establecimientos Educativos Particulares, Previo Acuerdo Del Consejo General Consultivo;\nViii. Conocer Y Resolver En Definitiva Los Asuntos Que Afecten La Disciplina Y El Orden Del Instituto, Y\nIx. Las Demás Que Se Deriven De La Ley Orgánica, Del Presente Reglamento Y De Otros Ordenamientos Jurídicos Y Administrativos Aplicables."
								},
								{
									"enum": "139",
									"text": "Corresponde Al Director General El Trámite Y Resolución De Los Asuntos De Su Competencia. Para El Mejor Desempeño De Sus Funciones Podrá Delegar Facultades En Los Servidores Públicos De La Institución Que Estime Pertinentes."
								},
								{
									"enum": "140",
									"text": "Para La Debida Atención De Los Asuntos De Su Competencia, El Director General Expedirá Reglamentos Y Acuerdos, Con La Opinión Previa Del Consejo General Consultivo."
								},
								{
									"enum": "141",
									"text": "El Director General Expedirá Los Manuales De Organización, De Procedimientos Y De Servicios Necesarios Para El Funcionamiento Del Instituto, Que Deberán Contener Información Sobre Su Estructura Orgánica, Las Funciones De Sus Unidades Administrativas Y Académicas, Los Sistemas De Comunicación Y Coordinación Y Los Principales Procedimientos Administrativos Que Se Establezcan.\nLos Manuales Y Demás Instrumentos De Apoyo Administrativo Interno Deberán Mantenerse Permanentemente Actualizados Y Entrarán En Vigor Una Vez Publicados En La Gaceta Politécnica."
								},
								{
									"enum": "142",
									"text": "Los Nombramientos De Los Jefes De División Y Jefes De Departamento Serán Expedidos Por El Director General."
								},
								{
									"enum": "143",
									"text": "Las Ausencias Temporales Del Director General Serán Cubiertas Por El Secretario General Y, En Ausencia De Éste, Por El Secretario De Área Que Determine El Reglamento Respectivo. Al Término De La Suplencia, El Secretario Deberá Rendir Al Director General Un Informe Detallado Del Cumplimiento De Sus Funciones."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "II",
						"text": "Del Director General"
					},
					{
						"content": {
							"items": [
								{
									"enum": "144",
									"text": "El Abogado General Será Nombrado Por El Director General Y Representará Legalmente Al Instituto Ante Toda Clase De Autoridades Y Particulares, Con Las Facultades Que Le Delegue El Director General, Sin Perjuicio De Que Éste Conserve El Ejercicio Directo De Las Mismas."
								},
								{
									"enum": "145",
									"text": "Para Ser Abogado General Se Requiere:\nI. Ser De Nacionalidad Mexicana;\nIi. Tener Título Profesional De Licenciado En Derecho Y La Cédula Profesional Correspondiente, Expedidos Por La Autoridad Competente Cuando Menos Con Cinco Años De Anterioridad A La Fecha Del Nombramiento, Y\nIii. Ser Persona De Reconocido Prestigio Y Competencia Profesional."
								},
								{
									"enum": "146",
									"text": "Para El Cumplimiento De Las Facultades Que Le Delegue El Director General, De Conformidad Con Lo Dispuesto Por El Artículo 23 De La Ley Orgánica, El Abogado General Tendrá Las Siguientes Funciones:\nI. Ser El Asesor Jurídico Del Director General;\nIi. Dirigir Los Servicios De Legislación, Representación Legal Y Asesoría Jurídica Del Instituto;\nIii. Desahogar Las Consultas Que Se Le Formulen Sobre La Interpretación Y Aplicación De La Legislación Vigente En El Instituto;\nIv. Atender Las Controversias Que Se Susciten Con Motivo De Las Relaciones Laborales Entre El Instituto, Sus Trabajadores Y Sus Organizaciones;\nV. Formular Y, En Su Caso, Revisar Y Aprobar Los Proyectos De Contratos Y Convenios Que Celebre El Instituto Y Llevar Su Registro, Y\nVi. Las Demás Que Se Requieran Para Cumplir Con Las Anteriores O Que Le Encomiende El Director General."
								},
								{
									"enum": "147",
									"text": "El Abogado General Será Auxiliado Por El Personal De Confianza Que Requieran Las Necesidades Del Servicio Y Contará Con Abogados Delegados En Las Escuelas, Centros Y Unidades De Enseñanza Y De Investigación Que Determine El Director General."
								},
								{
									"enum": "148",
									"text": "Los Convenios, Contratos, Reglamentos, Circulares Y En General Cualquier Otro Instrumento Jurídico Del Que Se Deriven Derechos Y Obligaciones Para El Instituto Deberán Contar Con La Opinión Previa Del Abogado General Para Que Tengan Plena Validez Y Surtan Sus Efectos."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "PRIMERA",
						"text": "Del Abogado General"
					},
					{
						"content": {
							"items": [
								{
									"enum": "149",
									"text": "El Decanato Estará Integrado Por Los Maestros Decanos De Las Escuelas, Centros Y Unidades De Enseñanza Y Contará Con Un Presidente Designado En Los Términos Del Artículo 24 De La Ley Orgánica, Quien Además De Las Funciones Establecidas En Dicha Disposición Tendrá Las Siguientes:\nI. Planear, Organizar, Dirigir, Coordinar Y Evaluar Las Funciones A Su Cargo;\nIi. Desarrollar Y Promover Los Trabajos De Investigación Y Difusión Sobre La Historia Del Instituto Y El Contenido Ideológico De Sus Principios;\nIii. Fortalecer Los Vínculos Entre Las Escuelas, Centros Y Unidades De Enseñanza Y Las Asociaciones De Egresados Del Instituto, Así Como Con Otras Instituciones Educativas, A Fin De Difundir Y Reafirmar El Pensamiento, Filosofía Y Objetivos Institucionales;\nIv. Presentar Al Director General Un Informe Anual De Actividades;\nV. Formular Y Presentar El Proyecto Del Programa Presupuesto Anual De La Unidad Administrativa A Su Cargo, Y\nVi. Las Demás Que Se Requieran Para Cumplir Con Las Anteriores, Las Que Se Deriven De La Ley Orgánica, Del Presente Reglamento Y De Otros Ordenamientos Internos Aplicables."
								},
								{
									"enum": "150",
									"text": "El Presidente Del Decanato Conservará, Durante Su Gestión, El Carácter De Maestro Decano De La Escuela, Centro O Unidad De Enseñanza En La Cual Fue Elegido."
								},
								{
									"enum": "151",
									"text": "El Maestro Decano Será Electo Por Los Consejos Técnicos Consultivos Escolares Respectivos O, En Su Caso, Por Los Colegios De Profesores De Los Centros De Investigación Que Impartan Docencia, De Entre Los Profesores De Mayor Antigüedad Que Dediquen Tiempo Completo A Su Actividad Académica Y Cuenten Con La Categoría Dictaminada De Profesor Titular.\nTendrá A Su Cargo Funciones De Asesoría, Consulta Y Orientación Académica."
								},
								{
									"enum": "152",
									"text": "El Cargo De Maestro Decano Será Exclusivo, Personal E Indelegable."
								},
								{
									"enum": "153",
									"text": "El Maestro Decano Asistirá Como Invitado Permanente A Las Sesiones Del Consejo Técnico Consultivo Escolar.\nEn La Elección De Ternas A Que Se Refiere El Artículo 179, El Maestro Decano Presidirá El Consejo Y Tendrá Voto De Calidad, En Caso De Empate."
								},
								{
									"enum": "154",
									"text": "En La Ausencia Definitiva Del Director De La Escuela, Centro O Unidad De Enseñanza, El Maestro Decano, Previa Autorización Del Director General, Asumirá La Dirección Correspondiente Hasta Que Tome Posesión El Nuevo Director, De Conformidad Con Lo Dispuesto En El Artículo 179 Del Presente Reglamento."
								},
								{
									"enum": "155",
									"text": "Los Mecanismos De Elección, Así Como La Organización, Funciones, Facultades Y Obligaciones De Los Maestros Decanos De Las Escuelas, Centros Y Unidades De Enseñanza Se Establecerán En El Reglamento Correspondiente."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "SEGUNDA",
						"text": "Del Decanato"
					},
					{
						"content": {
							"items": [
								{
									"enum": "156",
									"text": "El Instituto Politécnico Nacional, De Conformidad Con Las Disposiciones Legales Aplicables, Cuenta Con Un Órgano Interno De Control Para Apoyar Y Vigilar El Desempeño De La Función Directiva, Así Como Para Contribuir Al Mejoramiento De La Gestión Administrativa."
								},
								{
									"enum": "157",
									"text": "El Órgano Interno De Control Formará Parte De La Estructura Del Instituto Y Tendrá Las Siguientes Facultades Y Obligaciones:\nI. Examinar Y Evaluar Los Sistemas Y Procedimientos De Control Y Desarrollo Administrativo, Efectuar Revisiones Y Auditorías, Así Como Vigilar El Manejo Y Aplicación De Los Recursos Públicos De Conformidad Con La Normatividad Aplicable;\nIi. Recibir Quejas, Investigar Y, En Su Caso, Determinar La Responsabilidad Administrativa De Los Servidores Públicos Del Instituto E Imponer Las Sanciones Aplicables En Los Términos Previstos Por La Ley De La Materia;\nIii. Llevar A Cabo La Defensa Jurídica De Las Resoluciones Que Emita Ante Los Diversos Tribunales Federales A Través Del Área Competente, En El Ámbito De Las Responsabilidades;\nIv. Informar Periódicamente Al Director General Del Resultado De Las Acciones De Control Y Desarrollo Administrativo Y Proporcionarle, Cuando Así Lo Solicite, La Ayuda Necesaria En El Ejercicio De Sus Funciones, Y\nV. Las Demás Que En Los Términos De Las Disposiciones Legales Y Reglamentarias Aplicables Sean Necesarias Para El Cumplimiento De Sus Funciones."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "TERCERA",
						"text": "Del Órgano Interno De Control"
					},
					{
						"content": {
							"items": [
								{
									"enum": "158",
									"text": "El Secretario General Del Instituto Será Nombrado En Los Términos Del Artículo 15 De La Ley Orgánica Y Auxiliará Al Director General En El Ejercicio De Sus Funciones. Tendrá Las Facultades Y Obligaciones Establecidas En El Artículo 16 De La Propia Ley."
								},
								{
									"enum": "159",
									"text": "El Secretario General Suplirá Las Ausencias Temporales Del Director General, De Conformidad Con Lo Dispuesto Por El Artículo 16, Fracción Vi, De La Ley Orgánica Y El Artículo 143 Del Presente Reglamento."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "III",
						"text": "Del Secretario General"
					},
					{
						"content": {
							"items": [
								{
									"enum": "160",
									"text": "Los Secretarios De Área Serán Nombrados Por El Director General En Los Términos De Los Artículos 13 Y 14, Fracción Xv, De La Ley Orgánica Y Tendrán, Además De Las Establecidas En El Artículo 18 Del Mismo Ordenamiento, Las Facultades Y Obligaciones Siguientes:\nI. Coordinar, Planear Y Evaluar Las Actividades De Las Direcciones De Coordinación Adscritas A La Secretaría Correspondiente, Conforme A Las Instrucciones Del Director General;\nIi. Proponer Al Director General Los Proyectos De Iniciativas De Reglamentos, Acuerdos, Circulares Y Demás Disposiciones En Asuntos De Su Competencia;\nIii. Proporcionar La Información, Datos Y Cooperación Técnica Que Sean Solicitados Por Otras Unidades Administrativas Del Instituto, De Conformidad Con Las Instrucciones Del Director General;\nIv. Suscribir Los Documentos Relativos Al Ejercicio De Las Facultades Que Les Hayan Sido Delegadas, Autorizadas O Que Les Correspondan Por Suplencia;\nV. Proponer Medidas Para El Mejoramiento Administrativo De Las Direcciones De Coordinación Adscritas A La Secretaría A Su Cargo Y, En Su Caso, Para La Reorganización De Las Mismas;\nVi. Coordinar El Establecimiento Y Operación Del Programa Interno De Protección Civil En Las Direcciones De Coordinación Adscritas A La Secretaría A Su Cargo;\nVii. Formular Los Proyectos De Programas Y De Presupuesto Que Le Correspondan, Así Como Verificar Que Las Direcciones De Coordinación Adscritas A Su Secretaría Ejecuten, De Manera Correcta Y Oportuna, Los Que Les Fueren Aprobados, Y\nViii. Las Demás Que Se Deriven De La Ley Orgánica, Del Presente Reglamento Y De Otros Ordenamientos Internos Aplicables, Así Como Las Que Les Encomiende El Director General."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "IV",
						"text": "De Los Secretarios De Área"
					},
					{
						"content": {
							"items": [
								{
									"enum": "161",
									"text": "Las Direcciones De Coordinación Quedarán Adscritas Orgánicamente A Las Secretarías De Área Que Determine El Director General En El Manual General De Organización Respectivo.\nAsimismo, Las Que No Se Encuentren Adscritas A Alguna Secretaría De Área Se Entenderán Adscritas A La Dirección General."
								},
								{
									"enum": "162",
									"text": "Los Directores De Coordinación Serán Nombrados En Los Términos Del Artículo 14, Fracción Xvi, De La Ley Orgánica, Tendrán Las Facultades Y Obligaciones A Que Se Refiere El Artículo 19 De La Propia Ley Y Serán Auxiliados Por Jefes De División, Jefes De Departamento Y Demás Personal Que Las Necesidades Del Servicio Requieran."
								},
								{
									"enum": "163",
									"text": "Corresponde A Los Directores De Coordinación, Además De Lo Señalado En El Artículo Anterior:\nI. Proponer A La Secretaría De Área Correspondiente Las Políticas, Lineamientos, Objetivos, Programas Y Estrategias Para La Organización, Funcionamiento Y Evaluación De Las Actividades Encomendadas Y Supervisar Su Cumplimiento;\nIi. Auxiliar Al Secretario De Área Correspondiente, Dentro De La Esfera De Su Competencia, En El Ejercicio De Sus Atribuciones;\nIii. Acordar Con El Secretario De Área Correspondiente La Resolución De Los Asuntos De Su Competencia;\nIv. Emitir Los Dictámenes, Opiniones E Informes Que Le Sean Solicitados Por Su Superior Jerárquico;\nV. Administrar Los Recursos Humanos, Materiales Y Financieros, Así Como Los Servicios Generales De Apoyo Que Requiera Para El Desarrollo De Las Funciones Del Área A Su Cargo;\nVi. Formular, De Conformidad Con Los Lineamientos Establecidos, Los Proyectos De Programas Y Presupuesto Relativos Al Área A Su Cargo;\nVii. Proporcionar La Información Que Le Sea Solicitada De Conformidad Con Los Lineamientos Establecidos Por La Secretaría De Área Correspondiente, Y\nViii. Las Demás Que Se Deriven De La Ley Orgánica, De Este Reglamento Y Otros Ordenamientos Internos Aplicables, Así Como Las Específicas Que Se Determinen En El Manual De Organización Respectivo."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "V",
						"text": "De Los Directores De Coordinación"
					},
					{
						"content": {
							"items": [
								{
									"content": {
										"items": [
											{
												"enum": "164",
												"text": "Las Escuelas, Centros Y Unidades De Enseñanza Y De Investigación Adoptarán La Organización Académica, Técnica Y Administrativa Internas Siguiendo Los Principios Generales De Organización Que Marcan La Ley Orgánica Y El Presente Reglamento.\nSus Normas De Organización Interna Serán Expedidas Por El Director General, Previo Acuerdo Del Consejo General Consultivo Y Tomando En Cuenta Las Opiniones De Los Consejos Técnicos Consultivos Escolares Y Colegios De Profesores Correspondientes, En Sus Respectivos Ámbitos De Competencia."
											},
											{
												"enum": "165",
												"text": "Las Escuelas, Centros Y Unidades De Enseñanza Y De Investigación Contarán Con Los Órganos Consultivos, De Asesoría Y Los Colegios Que Prevé El Presente Reglamento.\nLos Centros De Investigación Contarán Con Comités Asesores En Los Términos Previstos En El Título Noveno, Capítulo Ii, Sección Tercera, De Este Ordenamiento."
											},
											{
												"enum": "166",
												"text": "Los Consejos Técnicos Consultivos Escolares De Las Escuelas, Centros Y Unidades De Enseñanza, Así Como Los Colegios De Profesores De Los Centros De Investigación, Elaborarán Las Propuestas De Los Manuales De Organización Y Servicios Considerando Los Principios Previstos En El Artículo 164."
											},
											{
												"enum": "167",
												"text": "Para El Cumplimiento De Sus Funciones, Las Escuelas, Centros Y Unidades Contarán Con Personal Académico Y De Apoyo Y Asistencia A La Educación."
											}
										],
										"level": "ARTICULO"
									},
									"enum": "PRIMERA",
									"text": "Disposiciones Generales"
								},
								{
									"content": {
										"items": [
											{
												"enum": "168",
												"text": "Al Frente De Cada Una De Las Escuelas, Centros Y Unidades De Enseñanza Y De Investigación Habrá Un Director Que Será Designado En Los Términos Previstos Por El Artículo 14, Fracción Xvii, De La Ley Orgánica, Y Durará En Su Cargo Tres Años. Podrá Ser Designado Por Una Sola Vez Para Otro Periodo, De Conformidad Con Lo Dispuesto Por El Artículo 21 Del Mismo Ordenamiento.\nPara El Cumplimiento De Sus Funciones, El Director Será Auxiliado Por Los Subdirectores Y, En Su Caso, Por El Jefe De La Sección De Estudios De Posgrado E Investigación, Cuyos Cargos Tendrán La Misma Duración Prevista En El Párrafo Anterior Y Se Desempeñarán En Los Términos Que Se Establezcan En El Reglamento Respectivo."
											},
											{
												"enum": "169",
												"text": "Para Ser Director De Escuela, Centro O Unidad De Enseñanza Media Superior Se Requiere:\nI. Ser De Nacionalidad Mexicana;\nIi. Poseer Título Profesional De Licenciatura Otorgado Por El Instituto Politécnico Nacional, O Un Grado Equivalente, Y Preferentemente Con Estudios De Posgrado;\nIii. Tener La Calidad De Personal Académico De Tiempo Completo, Con Nombramiento Definitivo, Categoría Dictaminada De Titular;\nIv. Tener Una Antigüedad Mínima De Cinco Años Realizando Actividades Académicas En El Instituto, Y\nV. No Haber Sido Sancionado Por Incurrir En Alguna Causa De Responsabilidad Prevista En El Presente Reglamento."
											},
											{
												"enum": "170",
												"text": "Para Ser Director De Escuela, Centro O Unidad De Enseñanza Superior Se Requiere:\nI. Ser De Nacionalidad Mexicana;\nIi. Poseer, En Una Rama Afín Del Conocimiento, Título Profesional De Licenciatura Otorgado Por El Instituto Politécnico Nacional, O Un Grado Equivalente, Y Tener Estudios De Posgrado;\nIii. Tener La Calidad De Personal Académico, De Tiempo Completo, Con Nombramiento Definitivo, Categoría Dictaminada De Titular;\nIv. Tener Una Antigüedad Mínima De Cinco Años Realizando Actividades Académicas En El Instituto, Y\nV. No Haber Sido Sancionado Por Incurrir En Alguna Causa De Responsabilidad Prevista En El Presente Reglamento."
											},
											{
												"enum": "171",
												"text": "Cuando Se Trate De Una Escuela, Centro O Unidad De Enseñanza Que Tenga Menos De Cinco Años De Haberse Establecido Se Dispensará El Requisito Previsto En La Fracción Iv De Los Artículos 169 Y 170."
											},
											{
												"enum": "172",
												"text": "Para Ser Director De Un Centro De Investigación Se Requiere:\nI. Ser De Nacionalidad Mexicana;\nIi. Poseer, En Una Rama Afín Del Conocimiento, Grado Académico De Doctor Otorgado Por El Instituto Politécnico Nacional, O Su Equivalente;\nIii. Tener La Calidad De Personal Académico De Tiempo Completo, Con Nombramiento Definitivo Y Categoría Dictaminada De Titular;\nIv. Tener Una Antigüedad Mínima De Cinco Años Realizando Actividades Académicas En El Instituto, Y\nV. No Haber Sido Sancionado Por Incurrir En Alguna Causa De Responsabilidad Prevista En El Presente Reglamento."
											},
											{
												"enum": "173",
												"text": "Son Facultades Y Obligaciones De Los Directores De Escuelas, Centros Y Unidades De Enseñanza Y De Investigación: ( Reforma A Este Artículo De Fecha 31 De Julio Del 2004. Se Adicionan Dos Fracciones, Xvi Y Xvii, Y Cambia El Número De Última Fracción).\nI. Asumir La Representación Académica Y Administrativa, Así Como Programar, Dirigir Y Coordinar Las Actividades De La Escuela, Centro O Unidad A Su Cargo;\nIi. Elaborar El Programa Que Habrá De Realizar Durante Su Gestión;\nIii. Respetar Y Hacer Cumplir Las Leyes Y Reglamentos Vigentes En El Instituto Y Demás Disposiciones Jurídicas Y Administrativas Internas;\nIv. Designar, En Los Términos De Las Disposiciones Jurídicas Y Administrativas Aplicables, Al Personal Adscrito A La Escuela, Centro O Unidad A Su Cargo;\nV. Girar Instrucciones De Carácter Técnico Y Administrativo Que Se Requieran Para La Mejor Organización Y Funcionamiento De La Escuela, Centro O Unidad A Su Cargo;\nVi. Administrar, De Conformidad Con Las Disposiciones Jurídicas Y Administrativas Aplicables En La Materia, Los Recursos Humanos, Materiales Y Financieros, Así Como Los Servicios Generales De Apoyo Que Requiera Para El Desempeño De Las Funciones De La Escuela, Centro O Unidad A Su Cargo;\nVii. Presidir El Consejo Técnico Consultivo Escolar, Salvo En Los Casos Previstos Por El Artículo 179 Del Presente Reglamento;\nViii. Vigilar El Cumplimiento De Los Planes Y Programas De Estudio Aprobados Por El Consejo General Consultivo Y Autorizados Por El Director General;\nIx. Integrarse A Los Programas De Desarrollo Directivo Del Instituto;\nX. Hacer Del Conocimiento Del Consejo Técnico Consultivo Escolar El Proyecto De Programa Presupuesto Anual;\nXi. Presentar Al Director General, Por Conducto Del Área Correspondiente, El Proyecto De Programa Presupuesto Anual Respectivo;\nXii. Presentar Al Consejo Técnico Consultivo Escolar, En Noviembre De Cada Año, El Programa De Trabajo Que Se Habrá De Cumplir Durante El Siguiente Ejercicio Para Someterlo, Posteriormente, A La Aprobación Del Director General;\nXiii. Rendir En Enero De Cada Año Al Consejo Técnico Consultivo Escolar El Informe Anual De Actividades Académicas Y Administrativas;\nXiv. Establecer E Integrar Las Comisiones Que Estime Necesarias Para El Mejor Desempeño De Las Funciones De La Dirección De La Escuela, Centro O Unidad A Su Cargo Y Ocupar La Presidencia De Las Mismas;\nXv. Acordar Con El Director General Y Demás Autoridades Centrales Del Instituto Los Asuntos Que Así Lo Requieran,\nXvi. Suscribir Los Contratos De Prestación De Servicios Profesionales Y Aquellos Que Impliquen El Ejercicio Del Presupuesto Autorizado A La Unidad Responsable, Incluyendo Las Aplicaciones Líquidas Relativas A Los Recursos Autogenerador, Así Como Los Que Conlleven La Utilización De Los Recursos Que Se Obtengan A Través De Los Proyectos Vinculados, Incluyendo Las Partidas De Manejo Central Cuyo Ejercicio Compete A La Secretaría De Administración, Así Como Las Partidas De Carácter Restringido, De Conformidad Con El Mandato Que Se Lea Otorgado Por El Director General Y Observando La Normatividad Aplicable Y De Conformidad Con Los Lineamientos Que Para Tal Efecto Dicte La Secretaria De Administración. (Adición De Fecha 31 De Julio Del 2004).\nXvii. Suscribir Los Instrumentos Jurídicos Que Se Formalicen Para La Utilización Por Parte De Particulares De Los Espacios Físicos De La Unidad, De Conformidad Con El Mandato Referido En La Fracción Anterior, Observando La Normatividad Aplicable Y De Conformidad Con Los Lineamientos Que Para Tal Efecto Dicte La Secretaría De Administración. (Adición De Fecha 31 De Julio Del 2004).\nXviii. Las Demás Que Sean Necesarias Para Cumplir Con Las Anteriores Y Las Que Se Deriven De La Ley Orgánica, Del Presente Reglamento Y De Otros Ordenamientos Jurídicos Y Administrativos Internos Aplicables."
											}
										],
										"level": "ARTICULO"
									},
									"enum": "SEGUNDA",
									"text": "De Los Directores"
								},
								{
									"content": {
										"items": [
											{
												"enum": "174",
												"text": "Los Subdirectores De Las Escuelas, Centros Y Unidades De Enseñanza Y De Investigación Deberán Reunir Los Siguientes Requisitos:\nI. Ser De Nacionalidad Mexicana;\nIi. Poseer Título Profesional De Licenciatura Expedido Por El Instituto Politécnico Nacional, O Un Grado Equivalente;\nIii. Tener La Calidad De Personal Académico, De Tiempo Completo, Con Nombramiento Definitivo Y Categoría Dictaminada;\nIv. Tener Una Antigüedad Mínima De Cinco Años Realizando Actividades Académicas En El Instituto, Y\nV. No Haber Sido Sancionado Por Incurrir En Alguna Causa De Responsabilidad Prevista En El Presente Reglamento."
											},
											{
												"enum": "175",
												"text": "Además De Los Requisitos Establecidos En El Artículo Anterior, Los Subdirectores Deberán, En Cada Caso, Cumplir Con Los Siguientes:\nI. El Subdirector Académico: En El Nivel Medio Superior, Poseer Preferentemente Estudios De Posgrado; En El Nivel Superior, Poseer Estudios De Posgrado, Y Para Los Centros De Investigación, Tener El Grado Académico De Doctor O Equivalente;\nIi. El Subdirector Técnico: Poseer Experiencia Docente Y Administrativa De Cuando Menos Dos Años En El Instituto, Inmediatamente Anteriores A Su Designación, Y\nIii. El Subdirector Administrativo: Que El Título Profesional A Que Se Refiere La Fracción Ii Del Artículo 174 Corresponda A Un Área De La Rama De Las Ciencias Sociales Y Administrativas O Bien Tener Reconocida Experiencia Administrativa."
											},
											{
												"enum": "176",
												"text": "Son Facultades Y Obligaciones De Los Subdirectores De Escuelas, Centros Y Unidades De Enseñanza Y De Investigación:\nI. Auxiliar Al Director De La Escuela, Centro O Unidad En El Ejercicio De Sus Funciones;\nIi. Dirigir Y Coordinar Las Actividades De La Subdirección A Su Cargo;\nIii. Desempeñar Las Comisiones Que El Director De La Escuela, Centro O Unidad Les Encomiende;\nIv. Acordar Con El Director De La Escuela, Centro O Unidad;\nV. Despachar Los Asuntos De Su Competencia;\nVi. Presentar Al Director De La Escuela, Centro O Unidad Las Sugerencias De Carácter Académico, Técnico Y Administrativo Que Consideren Pertinentes Para Mejorar Los Servicios Educativos A Su Cargo;\nVii. Integrarse A Los Programas De Desarrollo Directivo Del Instituto, Y\nViii. Las Demás Que Se Requieran Para Cumplir Con Las Anteriores, Las Que Se Deriven De La Ley Orgánica, Del Presente Reglamento Y De Otros Ordenamientos Jurídicos Y Administrativos Internos Aplicables."
											}
										],
										"level": "ARTICULO"
									},
									"enum": "TERCERA",
									"text": "De Los Subdirectores"
								},
								{
									"content": {
										"items": [
											{
												"enum": "177",
												"text": "Los Jefes De Sección De Estudios De Posgrado E Investigación Deberán Reunir Los Requisitos Previstos En El Artículo 174 Y Poseer Como Mínimo Estudios De Maestría."
											},
											{
												"enum": "178",
												"text": "Son Facultades Y Obligaciones De Los Jefes De Las Secciones De Estudios De Posgrado E Investigación:\nI. Auxiliar Al Director De La Escuela, Centro O Unidad En El Ejercicio De Sus Funciones;\nIi. Dirigir Y Coordinar Las Actividades De La Sección A Su Cargo;\nIii. Presentar Al Director De La Escuela, Centro O Unidad Las Sugerencias De Carácter Académico, Técnico Y Administrativo Que Consideren Pertinentes Para Mejorar Los Servicios Educativos A Su Cargo;\nIv. Integrarse A Los Programas De Desarrollo Directivo Del Instituto, Y\nV. Las Demás Que Se Requieran Para Cumplir Con Las Anteriores, Las Que Se Deriven De La Ley Orgánica, Del Presente Reglamento Y De Otros Ordenamientos Jurídicos Y Administrativos Internos Aplicables."
											}
										],
										"level": "ARTICULO"
									},
									"enum": "CUARTA",
									"text": "De Los Jefes De Las Secciones De Estudios De Posgrado E Investigación"
								},
								{
									"content": {
										"items": [
											{
												"enum": "179",
												"text": "El Director De Escuela, Centro O Unidad Será Suplido En Sus Ausencias, No Mayores De Tres Meses, Por El Subdirector Que Determine El Director General Y Los Subdirectores Lo Serán Por El Funcionario De La Escuela, Centro O Unidad Correspondiente Que Designe El Propio Director.\nSi La Ausencia Del Director Es Definitiva, Asumirá La Dirección, Previa Autorización Del Director General, El Maestro Decano De La Escuela, Centro O Unidad Quien, Para Los Efectos De Lo Dispuesto Por Las Fracciones Iv Y V Del Artículo 29 De La Ley Orgánica Convocará Al Consejo Técnico Consultivo Escolar Para La Elección De Una Terna, La Cual Deberá Presentarse En El Plazo Máximo De Un Mes Al Director General Para Que Éste Designe Al Director Correspondiente.\nLa Convocatoria Para Elegir Ternas De Directores Y Subdirectores De Las Escuelas, Centros Y Unidades, Para Su Observancia Se Deberá Publicar En La Gaceta Politécnica Y Atenderá Lo Dispuesto En El Artículo 207 Del Presente Reglamento.\nCuando Corresponda, El Director General Podrá Nombrar Directores Y Subdirectores Interinos."
											},
											{
												"enum": "180",
												"text": "Para La Elección De Las Ternas A Que Se Refiere El Artículo 29, Fracciones Iv Y V De La Ley Orgánica, Los Consejos Técnicos Consultivos Escolares Se Reunirán En Sesión Permanente Por Un Lapso Que No Excederá De Ocho Días Hábiles. Los Consejos Deberán Auscultar, En La Forma Que Estimen Conveniente, La Opinión Del Personal Y El Alumnado De La Escuela, Centro O Unidad De Enseñanza. Dentro De Los Candidatos Seleccionados Los Consejos Técnicos Consultivos Escolares Elegirán Las Ternas Que Deberán Proponer Al Director General Para La Designación Correspondiente."
											},
											{
												"enum": "181",
												"text": "Los Directores Y Subdirectores De Las Escuelas, Centros Y Unidades De Enseñanza Se Abstendrán De Participar En Las Sesiones De Los Consejos Técnicos Consultivos Escolares Cuando Se Trate De Elegir Las Ternas Para Los Cargos Que Ellos Mismos Ocupan."
											},
											{
												"enum": "182",
												"text": "Los Directores Y Subdirectores De Escuelas, Centros Y Unidades De Enseñanza Y De Investigación Cesarán En Sus Funciones Por Cualesquiera De Las Siguientes Causas:\nI. Por Renuncia;\nIi. Al Término De La Duración De Su Encargo, Conforme A Lo Dispuesto Por El Artículo 21 De La Ley Orgánica, O\nIii. Por Disposición Del Director General, Cuando Así Lo Requiera El Interés Institucional O La Buena Marcha De La Escuela, Centro O Unidad."
											}
										],
										"level": "ARTICULO"
									},
									"enum": "QUINTA",
									"text": "Disposiciones Comunes"
								}
							],
							"level": "SECCION"
						},
						"enum": "VI",
						"text": "De Las Escuelas, Centros Y Unidades De Enseñanza Y De Investigación"
					}
				],
				"level": "CAPITULO"
			},
			"enum": "QUINTO",
			"text": "De La Organización Académica Y Administrativa"
		},
		{
			"content": {
				"items": [
					{
						"content": {
							"items": [
								{
									"enum": "183",
									"text": "Son Órganos Consultivos:\nI. El Consejo General Consultivo, Y\nIi. Los Consejos Técnicos Consultivos Escolares."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "I",
						"text": "Generalidades"
					},
					{
						"content": {
							"items": [
								{
									"enum": "184",
									"text": "El Consejo General Consultivo Es El Máximo Órgano Colegiado De Consulta Del Instituto, En El Que Está Representada La Comunidad Politécnica, En Los Términos De La Ley Orgánica."
								},
								{
									"enum": "185",
									"text": "El Consejo General Consultivo Se Integra En Los Términos Previstos Por El Artículo 25 De La Ley Orgánica Y Tiene Como Finalidad Contribuir Al Cumplimiento De Las Funciones Del Instituto, Previstas En El Artículo 3O Del Presente Reglamento.\nSon Consejeros Permanentes Del Consejo Los Previstos En Las Fracciones I A Vii Y X A Xii Del Artículo 25 De La Ley Orgánica Y Son Electos Los Referidos En El Resto De Las Fracciones De Dicha Disposición."
								},
								{
									"enum": "186",
									"text": "Corresponde Al Consejo General Consultivo, Además De Lo Establecido En El Artículo 26 De La Ley Orgánica, Conocer Y Acordar, En Su Caso, Sobre:\nI. Las Propuestas De Normas Y Disposiciones De Carácter General Que, Para La Mejor Organización Y Funcionamiento Académico Y Administrativo Del Instituto, Someta A Su Consideración El Director General;\nIi. El Seguimiento Y Evaluación De La Prospectiva De Largo Plazo Que Realice La Institución;\nIii. El Proyecto De Programa De Desarrollo Institucional Que Deberá Presentar El Director General;\nIv. El Programa Institucional De Mediano Plazo A Que Se Refiere El Artículo 273 Del Presente Reglamento, Que Deberá Presentar El Director General Dentro De Los Primeros Seis Meses De Su Gestión;\nV. El Programa Presupuesto Anual De La Institución Que Presentará El Director General Dentro De Las Tres Primeras Sesiones De Cada Ejercicio Fiscal;\nVi. El Informe Anual De Actividades Del Director General, Así Como Sobre El Programa De Trabajo Que Desarrollará Durante El Siguiente Ejercicio;\nVii. Las Propuestas De Creación, Modificación O Supresión De Los Planes Y Programas De Estudio Que Imparte El Instituto;\nViii. Las Iniciativas Para Determinar El Establecimiento Y Reubicación O, En Su Caso, Cierre De Escuelas, Centros Y Unidades De Enseñanza Y De Investigación;\nIx. Las Propuestas Para El Otorgamiento O Retiro Del Reconocimiento De Validez Oficial De Estudios Que Impartan Los Establecimientos Educativos Particulares;\nX. Los Asuntos Que Afecten La Disciplina Y El Orden Del Instituto Y Que Presente A Su Consideración El Director General, Y\nXi. Los Demás Asuntos Que Someta A Su Consideración El Director General."
								},
								{
									"enum": "187",
									"text": "La Elección De Los Representantes Tanto Del Personal Académico Como De Los Alumnos Se Llevará A Cabo Cada Año En El Mes Inmediato Posterior Al Inicio Del Ciclo Escolar, En Los Términos De Las Respectivas Convocatorias Que El Propio Consejo Emita."
								},
								{
									"enum": "188",
									"text": "Los Representantes Del Personal Académico De Cada Consejo Técnico Consultivo Escolar Elegirán, En Forma Directa Y Por Mayoría De Votos, A Quien De Entre Ellos Deba Representarlos."
								},
								{
									"enum": "189",
									"text": "La Elección De Los Representantes Alumnos Se Sujetará A Las Siguientes Bases:\nI. Se Integrará Un Comité De Elección Con Los Consejeros Alumnos De Los Consejos Técnicos Consultivos Escolares De Cada Nivel Educativo, En Cada Una De Las Siguientes Ramas Del Conocimiento: Ciencias Sociales Y Administrativas; Médico Biológicas Y De Ingeniería Y Ciencias Físico Matemáticas, Y\nIi. Cada Comité De Elección Elegirá, En Forma Directa Y Por Mayoría De Votos, A Sus Representantes."
								},
								{
									"enum": "190",
									"text": "Las Secciones Sindicales Designarán A Un Representante Del Personal Académico Y Otro Del Personal De Apoyo Y Asistencia A La Educación, Mediante Acreditación Dirigida Al Secretario Del Consejo."
								},
								{
									"enum": "191",
									"text": "El Cargo De Consejero Es Honorario Y Único, Por Lo Que Está Prohibido Representar A Más De Uno De Los Sectores De La Comunidad Politécnica Ante Los Cuerpos Colegiados Previstos Por Este Reglamento Y Demás Disposiciones Internas."
								},
								{
									"enum": "192",
									"text": "Los Representantes Electos Tomarán Posesión De Sus Respectivos Cargos En La Sesión Ordinaria Correspondiente Al Segundo Mes Posterior Al Inicio Del Ciclo Escolar; Durarán En El Desempeño De Sus Funciones Un Año Y No Podrán Ser Reelectos Para El Periodo Inmediato."
								},
								{
									"enum": "193",
									"text": "El Quórum Del Consejo General Consultivo Se Integrará Con La Mitad Más Uno De Sus Miembros, Y Sus Decisiones Se Tomarán Por Mayoría De Votos. En Caso De Empate, El Presidente Tendrá Voto De Calidad.\nEl Secretario Presidirá Las Sesiones Del Consejo En Las Ausencias De Su Titular.\nPara Los Efectos Previstos En El Artículo 295, El Quórum Será El Señalado En Este Precepto. Artículo 194. El Consejo General Consultivo Celebrará Sesiones Ordinarias Por Lo Menos Una Vez Al Mes Y Extraordinarias Cuando Su Presidente Lo Considere Necesario O Lo Solicite Cuando Menos Una Tercera Parte De Sus Miembros.\nLas Convocatorias Para Las Sesiones Y El Orden Del Día Respectivos Serán Expedidos Por Su Presidente Y Deberán Entregarse A Los Consejeros Cinco Días Hábiles Anteriores A Su Celebración En El Caso De Sesiones Ordinarias Y Con Una Antelación De Tres Días Cuando Se Trate De Sesiones Extraordinarias."
								},
								{
									"enum": "195",
									"text": "El Consejo General Consultivo Funcionará En Pleno O En Comisiones Integradas Por Sus Miembros. Las Comisiones Podrán Ser Permanentes O Especiales.\nEl Reglamento Del Consejo Determinará La Integración Y Funcionamiento De Cada Una De Sus Comisiones."
								},
								{
									"enum": "196",
									"text": "Las Comisiones Permanentes Conocerán De Los Siguientes Asuntos:\nI. De La Situación Escolar;\nIi. De Los Planes Y Programas De Estudio;\nIii. De Las Becas;\nIv. De La Revisión De Proyectos Legislativos;\nV. Del Reconocimiento De Validez Oficial, Equivalencia Y Revalidación De Estudios;\nVi. De Las Distinciones Al Mérito Politécnico, Y\nVii. De La Obra Editorial Y Los Materiales Educativos."
								},
								{
									"enum": "197",
									"text": "Las Comisiones Especiales Serán Las Que El Consejo General Consultivo Designe Para El Debido Cumplimiento De Las Demás Funciones De Su Competencia."
								},
								{
									"enum": "198",
									"text": "Las Ausencias De Los Consejeros Electos A Las Sesiones Del Consejo General Consultivo O De Suscomisiones Podrán Ser Temporales O Definitivas."
								},
								{
									"enum": "199",
									"text": "Serán Consideradas Ausencias Temporales:\nI. En El Caso Del Personal Académico, Cuando Solicite Licencia En Su Trabajo O Por Incapacidad Médica Que Dure Entre Uno Y Tres Meses, Y\nIi. En El Caso De Los Alumnos, Por Suspensión En Sus Actividades Escolares O Por Incapacidad Médica Que Dure Entre Uno Y Tres Meses."
								},
								{
									"enum": "200",
									"text": "Serán Consideradas Ausencias Definitivas Cuando:\nI. El Consejero Deje De Tener La Categoría De Personal Académico O Alumno;\nIi. El Consejero Renuncie A Su Representación;\nIii. La Ausencia Se Produzca Por Enfermedad Que Amerite Incapacidad Médica De Más De Tres Meses, Y\nIv. El Consejero Falte, Sin Causa Justificada, En El Término De Seis Meses A Tres Sesiones Ordinarias Del Consejo O A Tres Sesiones De Las Comisiones Permanentes Para Las Que Fue Electo."
								},
								{
									"enum": "201",
									"text": "El Consejo General Consultivo Determinará Los Casos Y Procedimientos En Que Se Deban Cubrir Las Ausencias Definitivas De Los Representantes Del Personal Académico O De Los Representantes De Los Alumnos."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "II",
						"text": "Del Consejo General Consultivo"
					},
					{
						"content": {
							"items": [
								{
									"enum": "202",
									"text": "Las Escuelas, Centros Y Unidades De Enseñanza Contarán Con Consejos Técnicos Consultivos Escolares, Como Órganos Colegiados De Consulta, Asesoría, Dictamen Y Apoyo A Sus Directores, Con La Participación De Las Representaciones De Los Distintos Sectores Que Forman Parte De Su Comunidad, En Los Términos Establecidos En La Ley Orgánica."
								},
								{
									"enum": "203",
									"text": "Los Consejos Técnicos Consultivos Escolares Se Integran En Los Términos Previstos Por Los Artículos 27 Y 28 De La Ley Orgánica Y Sus Miembros Ejercen Una Función De Representación Destinada A Contribuir Al Cumplimiento De Las Funciones De Las Escuelas, Centros Y Unidades De Enseñanza."
								},
								{
									"enum": "204",
									"text": "Corresponde A Los Consejos Técnicos Consultivos Escolares, Además De Lo Establecido En El Artículo 29 De La Ley Orgánica, Conocer Y Acordar, En Su Caso, Sobre:\nI. El Programa De Mediano Plazo Que El Director De La Escuela, Centro O Unidad De Enseñanza Proponga Llevar A Cabo Durante Su Administración;\nIi. El Informe Anual De Actividades Y El Programa Presupuesto Anual Que Presente El Director De La Escuela, Centro O Unidad De Enseñanza;\nIii. Las Propuestas De Creación, Modificación O Supresión De Programas Académicos, Planes Y Programas De Estudio;\nIv. Los Proyectos De Investigación Y Desarrollo Tecnológico Que Someta A Su Consideración El Director De La Escuela, Centro O Unidad De Enseñanza;\nV. La Elaboración De Proyectos De Normas Internas De Organización Y Funcionamiento De Las Escuelas, Centros Y Unidades De Enseñanza, De Acuerdo Con Los Lineamientos Que Establezca El Director General, En Los Términos Del Artículo 164 Del Presente Reglamento;\nVi. Las Propuestas De Programas De Intercambio Y Vinculación Académicos Que Le Presente El Director De La Escuela, Centro O Unidad De Enseñanza;\nVii. Las Iniciativas De Programas De Educación Continua, Abierta, Virtual U Otras Modalidades;\nViii. Las Actividades De Extensión Y Difusión A Cargo De La Escuela, Centro O Unidad De Enseñanza;\nIx. Los Asuntos Que Afecten La Disciplina Y El Orden Que Les Presente El Director De La Escuela, Centro O Unidad De Enseñanza, Y\nX. Los Demás Asuntos Que Someta A Su Consideración El Director."
								},
								{
									"enum": "205",
									"text": "Los Consejos Técnicos Consultivos Escolares Podrán Integrar Comisiones Con Sus Miembros Para Estudiar Y Dictaminar Los Asuntos De Su Competencia En Los Términos Previstos En El Reglamento Respectivo."
								},
								{
									"enum": "206",
									"text": "La Elección De Los Representantes Tanto Del Personal Académico Como De Los Alumnos Ante Los Consejos Técnicos Consultivos Escolares Se Llevará A Cabo Cada Año, En El Mes Inmediato Posterior Al Inicio Del Ciclo Escolar, En Los Términos De Las Respectivas Convocatorias Que Los Propios Consejos Expidan."
								},
								{
									"enum": "207",
									"text": "La Convocatoria Para La Elección De Los Representantes Del Personal Académico Y De Alumnos Deberá Fijar Los Términos Y Procedimientos Que Normen La Elección, Destacando El Carácter Académico Del Proceso Y Tratando De Evitar Cualquier Tipo De Circunstancias Que Pudieran Alterarlo. La Convocatoria Deberá Ser Autorizada Por La Secretaría General E Inscribirse En La Oficina Del Abogado General."
								},
								{
									"enum": "208",
									"text": "El Personal Académico De Cada Programa Académico, O Equivalente Elegirá En Forma Directa Y Por Mayoría De Votos A Sus Respectivos Representantes, En Los Términos Del Artículo 27 De La Ley Orgánica."
								},
								{
									"enum": "209",
									"text": "La Elección De Los Representantes Alumnos Ante Los Consejos Técnicos Consultivos Escolares De Las Escuelas, Centros Y Unidades De Enseñanza Se Sujetará A Las Siguientes Bases:\nI. Se Integrará Un Comité De Elección Por Cada Programa Académico De Educación Media Superior, Superior Y De Posgrado;\nIi. Se Elegirá Un Representante Alumno Regular Por Cada Grupo Escolar Para Integrar Los Comités De Elección Previstos En Los Términos De La Fracción Anterior, Y\nIii. Los Miembros Del Comité Elegirán, En Forma Directa Y Por Mayoría De Votos De Entre Ellos, A Los Representantes Alumnos Ante El Consejo Técnico Consultivo Escolar Correspondiente, De Conformidad Con Lo Dispuesto Por Los Artículos 27, Fracciones Vii Y Viii, Y 28, Fracción Iv, De La Ley Orgánica."
								},
								{
									"enum": "210",
									"text": "La Convocatoria Especificará El Alcance De Cada Programa Académico, O Equivalente, Para La Elección De Consejeros, Teniendo En Cuenta Lo Dispuesto Por El Artículo 15 Del Presente Reglamento."
								},
								{
									"enum": "211",
									"text": "Para Ser Candidato A Consejero Del Personal Académico Se Requiere:\nI. Poseer Título Profesional De Licenciatura Expedido Con Una Antigüedad Mínima De Cinco Años A La Fecha De Su Elección, Y\nIi. Ser Profesor De Carrera En Activo Y Tener Una Antigüedad Mínima De Cinco Años Realizando Actividades Académicas En La Escuela, Centro O Unidad Correspondiente."
								},
								{
									"enum": "212",
									"text": "Cuando Se Trate De Una Escuela, Centro O Unidad De Enseñanza Que No Cuente Con Profesores Que Reúnan El Requisito Previsto En La Fracción Ii Del Artículo Anterior Se Dispensará Dicho Requisito Y Se Preferirá Al Profesor Con Mejores Antecedentes Académicos Y Mayor Antigüedad En El Servicio Docente."
								},
								{
									"enum": "213",
									"text": "Para Ser Candidato A Consejero Alumno Se Requiere:\nI. Ser Alumno En Situación Escolar Regular Y Estar Cursando Estudios Entre El Tercero Y El Penúltimo Semestres, Para Los Niveles Medio Superior Y Superior, Y\nIi. Ser Alumno De Posgrado Y Haber Acreditado Más Del 50 Por Ciento De Las Asignaturas Que Integran El Plan De Estudios Correspondiente."
								},
								{
									"enum": "214",
									"text": "Los Representantes Del Personal Académico Y Del Personal De Apoyo Y Asistencia A La Educación Serán Designados Por Los Comités Ejecutivos Delegacionales Correspondientes."
								},
								{
									"enum": "215",
									"text": "Los Consejeros Electos Tomarán Posesión De Sus Cargos En La Sesión Ordinaria Correspondiente Alsegundo Mes Posterior Al Inicio Del Ciclo Escolar. Durarán En El Desempeño De Sus Funciones Un Año Y Nopodrán Ser Reelectos Para El Periodo Inmediato."
								},
								{
									"enum": "216",
									"text": "Son Aplicables A Los Consejos Técnicos Consultivos Escolares En Lo Conducente Las Disposiciones De Los Artículos 193, 194 Y 198 A 201 Del Presente Reglamento."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "III",
						"text": "De Los Consejos Técnicos Consultivos Escolares"
					}
				],
				"level": "CAPITULO"
			},
			"enum": "SEXTO",
			"text": "De Los Órganos Consultivos"
		},
		{
			"content": {
				"items": [
					{
						"content": {
							"items": [
								{
									"enum": "217",
									"text": "Son Órganos De Apoyo:\nI. La Estación De Televisión Xeipn Canal Once, Y\nIi. El Centro Nacional De Cálculo."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "I",
						"text": "Generalidades"
					},
					{
						"content": {
							"items": [
								{
									"enum": "218",
									"text": "La Estación De Televisión Xeipn Canal Once, En Su Carácter De Órgano De Apoyo, Es Una Unidad Administrativa Que Participa De La Personalidad Jurídica Y Patrimonio Del Instituto Y Tiene Como Función La Extensión Y Difusión De La Educación Y La Cultura A Través De La Generación Y Transmisión De Programas De Televisión, En Los Términos Y Con Los Objetivos Previstos En El Artículo 3O De La Constitución Política De Los Estados Unidos Mexicanos."
								},
								{
									"enum": "219",
									"text": "Para El Cumplimiento De Su Función, Xeipn Canal Once Realizará, Además De Las Previstas En El Artículo 32 De La Ley Orgánica, Las Siguientes Actividades:\nI. Contribuir A Desarrollar Armónicamente Las Facultades Del Ser Humano Y Fomentar En Él El Amor A La Patria Y La Conciencia De Solidaridad Nacional E Internacional;\nIi. Coadyuvar En El Mejoramiento Del Nivel Cultural De La Población Y Fomentar El Buen Uso Del Idioma Español;\nIii. Difundir Los Valores Y Manifestaciones De La Cultura Científica, Tecnológica, Humanística Y Social;\nIv. Difundir Información Acerca De Los Acontecimientos Nacionales E Internacionales;\nV. Divulgar Los Avances De La Educación Y La Investigación Científica Y Tecnológica Que Resulten De La Actividad Institucional;\nVi. Producir Y Transmitir Programas De Televisión Que Sean De Interés Para La Sociedad En General, Previo Cumplimiento De Las Disposiciones Normativas Aplicables;\nVii. Incorporar Los Avances Tecnológicos Que Desarrollen Las Escuelas, Centros Y Unidades En Materias Relacionadas Con Las Actividades Del Canal;\nViii. Ofrecer Al Público El Acceso Individual A Los Programas Que Produzca O Sobre Los Que Tenga Derechos, Fijando Los Niveles De Recuperación Sobre Ellos Y, En General, Comercializar Los Servicios Que Presta A La Sociedad;\nIx. Difundir Los Valores De Identidad Politécnica, En Los Términos Previstos Por Este Reglamento, Y\nX. Las Demás Que Se Requieran Para Cumplir Con Las Anteriores Y Las Que Se Deriven De La Ley Orgánica, Del Presente Reglamento Y De Otros Ordenamientos Aplicables."
								},
								{
									"enum": "220",
									"text": "El Instituto Politécnico Nacional, A Través De Xeipn Canal Once, Cumple Con Una Función De Carácter Educativo Y Cultural. Su Actividad No Tiene Fines De Lucro, Por Lo Que La Recaudación De Recursos Que El Canal Realice Con Motivo Del Cumplimiento De Sus Actividades, Será Siempre Complementaria Del Financiamiento Público."
								},
								{
									"enum": "221",
									"text": "Sin Detrimento De La Libertad De Expresión Consagrada En Los Artículos 6O Y 7O Constitucionales, Xeipn Canal Once Se Abstendrá De Difundir Cualquier Elemento O Práctica Que Pueda Dañar La Salud, La Convivencia Social O Que Resulte Contrario A Los Principios Y Valores Nacionales."
								},
								{
									"enum": "222",
									"text": "El Director De La Estación De Televisión Xeipn Canal Once Será Designado En Los Términos Del Artículo 32 De La Ley Orgánica."
								},
								{
									"enum": "223",
									"text": "El Director De La Estación De Televisión Xeipn Canal Once Tendrá Las Facultades Y Obligaciones Que Se Encuentran Establecidas En La Ley Orgánica Y El Presente Reglamento.\nSerá Suplido En Sus Ausencias Temporales Por Quien Designe El Director General Del Instituto."
								},
								{
									"enum": "224",
									"text": "El Director De La Estación De Televisión Xeipn Canal Once Contará Con El Apoyo De Un Comité Asesor, En Los Términos Previstos En El Título Noveno, Capítulo Ii, Sección Tercera De Este Reglamento."
								},
								{
									"enum": "225",
									"text": "El Director De La Estación De Televisión Xeipn Canal Once Será Auxiliado Por El Personal Que Las Necesidades Del Servicio Requieran Y Sus Funciones Se Precisarán En Los Manuales Correspondientes."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "II",
						"text": "De La Estación De Televisión Xeipn Canal Once"
					},
					{
						"content": {
							"items": [
								{
									"enum": "226",
									"text": "El Centro Nacional De Cálculo, En Su Carácter De Órgano De Apoyo, Tiene Por Objeto Crear, Desarrollar, Implantar Y Aprovechar Los Sistemas De Cómputo E Información Necesarios Para El Cumplimiento De Las Funciones Administrativas Del Instituto."
								},
								{
									"enum": "227",
									"text": "Corresponde Al Centro Nacional De Cálculo:\nI. Crear, Desarrollar E Implantar Sistemas De Computación Para Apoyar A Las Áreas Administrativas Del Instituto;\nIi. Elaborar Estudios De Viabilidad Acerca De La Adquisición O Arrendamiento De Los Equipos, Bienes Y Servicios En Computación Que Requiera El Instituto, Y\nIii. Las Demás Funciones Necesarias Para Cumplir Con Las Anteriores Y Las Que Se Deriven De La Ley Orgánica, Del Presente Reglamento Y De Otros Ordenamientos Aplicables."
								},
								{
									"enum": "228",
									"text": "El Director Del Centro Nacional De Cálculo Será Nombrado Por El Director General Y Deberá Reunir Los Requisitos Señalados En El Segundo Párrafo Del Artículo 32 De La Ley Orgánica."
								},
								{
									"enum": "229",
									"text": "El Director Del Centro Nacional De Cálculo Tendrá Las Mismas Facultades Y Obligaciones De Los Directores De Coordinación Que Se Encuentran Establecidas En El Artículo 19 De La Ley Orgánica Y En El 163 Del Presente Reglamento.\nSerá Suplido En Sus Ausencias Temporales Por La Persona Que Designe El Director General Del Instituto."
								},
								{
									"enum": "230",
									"text": "El Director Del Centro Nacional De Cálculo Será Auxiliado Por El Personal Que Las Necesidades Del\nServicio Requiera Y Sus Funciones Se Precisarán En Los Manuales Correspondientes."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "III",
						"text": "Del Centro Nacional De Cálculo"
					}
				],
				"level": "CAPITULO"
			},
			"enum": "SÉPTIMO",
			"text": "De Los Órganos De Apoyo"
		},
		{
			"content": {
				"items": [
					{
						"content": {
							"items": [
								{
									"enum": "231",
									"text": "Son Organismos Auxiliares:\nI. El Centro De Investigación Y De Estudios Avanzados Del Instituto Politécnico Nacional;\nIi. La Comisión De Operación Y Fomento De Actividades Académicas Del Instituto Politécnico Nacional, Y\nIii. El Patronato De Obras E Instalaciones Del Instituto Politécnico Nacional."
								},
								{
									"enum": "232",
									"text": "Los Organismos Auxiliares Del Instituto Politécnico Nacional Son Organismos Descentralizados Con Personalidad Jurídica Y Patrimonio Propios, Organizados En Los Términos De Sus Instrumentos Jurídicos De Creación, Según Los Cuales Sus Fines Contribuyen A La Mejor Realización De Las Finalidades Del Instituto, En Los Términos Previstos Por Los Artículos 11 De La Ley Orgánica Y 3O. Del Presente Reglamento, Para Lo Cual Realizan Respectivamente Las Actividades Fundamentales Siguientes:\nI. Formar Recursos Humanos Especializados A Nivel De Posgrado E Investigadores En Diversas Disciplinas Científicas Y Tecnológicas, Así Como Realizar Investigación Básica Y Aplicada De Carácter Científico Y Tecnológico;\nIi. Apoyar Técnica Y Económicamente Al Instituto, A Fin De Coadyuva R En La Preparación Y Especialización De Su Personal Académico, Así Como Proveer De Equipamiento Y Materiales Necesarios Para El Desarrollo De Sus Funciones Sustantivas, Y\nIii. Construir, Adaptar, Equipar, Conservar Y Dar Mantenimiento A Las Obras, Instalaciones Y Equipos Del Propio Instituto."
								},
								{
									"enum": "233",
									"text": "El Director General Presidirá, De Manera Indelegable, Los Órganos De Gobierno De Los Organismos Auxiliares Y Vigilará El Cumplimiento De Las Funciones De Planeación, Programación, Presupuestación, Evaluación Y Control, Así Como El Aprovechamiento De Los Adelantos Científicos Y Tecnológicos Que Contribuyan Al Logro De Sus Fines, Los Del Propio Instituto Y Los De La Sociedad En General, De Conformidad Con Las Disposiciones Legales Aplicables A Los Órganos De Gobierno."
								},
								{
									"enum": "234",
									"text": "Los Organismos Auxiliares Se Regirán Por Sus Instrumentos Jurídicos De Creación, Así Como Por Las Disposiciones Aplicables De Este Reglamento Y Las Que, En Su Caso, Acuerde El Consejo General Consultivo A Propuesta Del Director General."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "ÚNICO",
						"text": "De Los Organismos Auxiliares"
					}
				],
				"level": "CAPITULO"
			},
			"enum": "OCTAVO",
			"text": "De Los Organismos Auxiliares"
		},
		{
			"content": {
				"items": [
					{
						"content": {
							"items": [
								{
									"enum": "235",
									"text": "Son Órganos De Asesoría:\nI. El Consejo De Ex Directores Generales;\nIi. El Comité Académico De Directores;\nIii. Los Comités Asesores, Y\nIv. Los Demás Que Con Tal Carácter Integre El Director General."
								},
								{
									"enum": "236",
									"text": "Son Colegios:\nI. El Colegio Académico De Posgrado;\nIi. Los Colegios De Profesores, Y\nIii. Los Demás Que Con Tal Carácter Integre El Director General."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "I",
						"text": "Generalidades"
					},
					{
						"content": {
							"items": [
								{
									"content": {
										"items": [
											{
												"enum": "237",
												"text": "El Instituto Contará Con Un Consejo De Ex Directores Generales Como Instancia De Asesoría, De Apoyo Y Orientación Del Director General, Quien Lo Presidirá."
											},
											{
												"enum": "238",
												"text": "El Director General En El Momento De Concluir Su Cargo Se Integrará Al Consejo De Ex Directores Generales, El Que Se Reunirá En Sesión Solemne Para La Recepción De Cada Nuevo Consejero."
											},
											{
												"enum": "239",
												"text": "El Consejo De Ex Directores Generales Tendrá Las Siguientes Funciones:\nI. Presentar Propuestas Para Fortalecer El Desarrollo De Las Actividades Del Instituto, Y\nIi. Opinar Sobre Los Asuntos Que Someta A Su Consideración El Director General."
											},
											{
												"enum": "240",
												"text": "El Cargo De Consejero Será Vitalicio E Indelegable Y Sus Miembros Tendrán Los Mismos Derechos Y Obligaciones."
											},
											{
												"enum": "241",
												"text": "El Consejo De Ex Directores Generales Funcionará En Pleno O A Través De La Actividad Individual De Sus Miembros, A Invitación Del Director General."
											}
										],
										"level": "ARTICULO"
									},
									"enum": "PRIMERA",
									"text": "Del Consejo De Ex Directores Generales"
								},
								{
									"content": {
										"items": [
											{
												"enum": "242",
												"text": "El Comité Académico De Directores Es La Instancia De Asesoría Encargada De Analizar, Deliberar Y Proponer Sistemas, Mecanismos, Programas, Proyectos Y Acciones Que Contribuyan Al Desarrollo Del Modelo Educativo Institucional Y Al Programa De Desarrollo Institucional."
											},
											{
												"enum": "243",
												"text": "El Comité Académico De Directores Estará Integrado Por Los Directores De Las Escuelas, Centros Y Unidades De Enseñanza Y De Investigación De Los Niveles Medio Superior, Superior Y De Posgrado, Así Como Por El Secretario General, Los Secretarios De Área Y Los Directores De Coordinación Y Será Presidido Por El Director General."
											},
											{
												"enum": "244",
												"text": "El Comité Académico De Directores Tendrá Las Siguientes Funciones:\nI. Apoyar Al Director General En El Ejercicio De Sus Atribuciones;\nIi. Proponer Proyectos E Iniciativas Que Coadyuven A La Consecución De Los Objetivos Del Instituto;\nIii. Plantear Medidas De Actualización E Innovación En La Estructura Y Contenido De Los Programas Académicos Que Imparte El Instituto;\nIv. Fomentar La Colaboración Multidisciplinaria En Materia Académica;\nV. Fomentar Las Relaciones Entre Las Escuelas, Centros Y Unidades De Enseñanza Y De Investigación Para Impulsar La Integración Institucional, Aprovechar Eficientemente Los Recursos Y Fortalecer Las Actividades Académicas;\nVi. Proponer Programas Y Proyectos De Investigación En Función De Las Necesidades Institucionales Procurando La Integración De Las Áreas Del Conocimiento;\nVii. Formular Medidas Que Contribuyan Al Cumplimiento De Los Objetivos De Las Escuelas, Centros Y Unidades De Enseñanza Y De Investigación;\nViii. Participar En Actividades De Evaluación Académica Para Coadyuvar Al Aseguramiento De La Pertinencia Y La Excelencia De La Función Académica Institucional, Y\nIx. Las Demás Que Determine El Reglamento Correspondiente."
											},
											{
												"enum": "245",
												"text": "El Comité Sesionará En Pleno Y En Secciones Definidas Por Nivel De Estudios O Área Del Conocimiento, Cuando Sea Convocado Por Su Presidente."
											},
											{
												"enum": "246",
												"text": "El Funcionamiento Del Comité No Requerirá De Quórum Especial Y Los Asuntos De Su Competencia Se Decidirán Por Consenso."
											},
											{
												"enum": "247",
												"text": "La Organización Y Funcionamiento Del Comité Académico De Directores Se Regirá Por Las Disposiciones Que Determine El Reglamento Correspondiente."
											}
										],
										"level": "ARTICULO"
									},
									"enum": "SEGUNDA",
									"text": "Del Comité Académico De Directores"
								},
								{
									"content": {
										"items": [
											{
												"enum": "248",
												"text": "Los Comités Asesores Son Órganos De Consulta Que Tienen Por Objeto Aportar Propuestas E Iniciativas Tendentes Al Mejor Cumplimiento De Las Finalidades Y Funciones De Los Programas E Instancias En Que Operan."
											},
											{
												"enum": "249",
												"text": "Los Comités Asesores Operarán, Previo Acuerdo Del Director General, En Los Programas Y Unidades De La Administración Central, Así Como En Los Centros De Investigación Y En Los De Extensión Y Difusión."
											},
											{
												"enum": "250",
												"text": "Los Comités Asesores De Los Programas Y Unidades De La Administración Central Y De Los Órganos De Apoyo Serán Presididos Por El Director General O Por La Persona Que Éste Designe.\nLos Comités Asesores De Los Centros De Investigación Y De Los De Extensión Y Difusión Serán Presididos Por Sus Respectivos Directores O Por La Persona Que Designe El Director General.\nEl Director General Determinará Su Integración Mediante La Designación De Los Servidores Públicos Del Instituto Y, En Su Caso, La Invitación A Representantes De Los Sectores Público, Social Y Privado."
											},
											{
												"enum": "251",
												"text": "Los Comités Asesores De Los Programas Y Unidades De La Administración Central Tendrán Como Funciones:\nI. Analizar Y Proponer Acciones Para El Cumplimiento De Los Objetivos Y Finalidades Correspondientes;\nIi. Dar Seguimiento A Las Acciones Que Lleven A Cabo En El Ámbito De Las Atribuciones Respectivas, Y\nIii. Las Demás Que Se Requieran Para El Cumplimiento De Las Anteriores."
											},
											{
												"enum": "252",
												"text": "Los Comités Asesores De Los Centros De Investigación Y De Los De Extensión Y Difusión Tendrán Las Siguientes Funciones:\nI. Analizar Y Opinar Sobre El Programa Anual De Actividades Respectivo;\nIi. Vigilar El Cumplimiento Técnico Del Programa A Que Se Refiere La Fracción Anterior Y, En Su Caso, Plantear Las Observaciones Pertinentes;\nIii. Opinar Y Sugerir Acciones Para El Mejor Cumplimiento De Los Proyectos De Investigación Científica Y Tecnológica Que Se Sometan A Su Consideración;\nIv. Proponer Programas De Intercambio Y Vinculación;\nV. Emitir Opinión Sobre Las Actividades De Extensión Y Difusión;\nVi. Proporcionar El Apoyo Y La Asistencia Necesarios Para El Desarrollo De Las Actividades De Las Escuelas, Centros Y Unidades, Y\nVii. Las Demás Que Se Requieran Para El Cumplimiento De Las Anteriores."
											},
											{
												"enum": "253",
												"text": "Los Comités Asesores Celebrarán Sesiones Ordinarias Por Lo Menos Dos Veces Al Año Y Extraordinarias Cada Vez Que Lo Convoque Su Presidente.\nArtículo 254. La Organización Y Funcionamiento De Los Comités Asesores Se Regirán Por Las Disposiciones Que Determine El Reglamento Correspondiente."
											}
										],
										"level": "ARTICULO"
									},
									"enum": "TERCERA",
									"text": "De Los Comités Asesores"
								}
							],
							"level": "SECCION"
						},
						"enum": "II",
						"text": "De Los Órganos De Asesoría"
					},
					{
						"content": {
							"items": [
								{
									"content": {
										"items": [
											{
												"enum": "255",
												"text": "El Colegio Académico De Posgrado Es La Instancia De Carácter Consultivo Que Tiene Por Objeto Coadyuvar En El Cumplimiento De Las Funciones Institucionales Relacionadas Con Los Estudios De Posgrado Y Los Proyectos De Investigación Y Desarrollo Tecnológico.\nLa Estructura Básica Del Colegio Académico De Posgrado Está Conformada Por Los Colegios De Profesores De Las Secciones De Estudios De Posgrado E Investigación Y De Los Centros De Investigación."
											},
											{
												"enum": "256",
												"text": "El Colegio Académico De Posgrado Estará Integrado Por:\nI. El Director General;\nIi. El Coordinador Encargado De Los Estudios De Posgrado Y Las Tareas De Investigación;\nIii. Los Directores De Los Centros De Investigación;\nIv. Los Jefes De Las Secciones De Estudios De Posgrado E Investigación De Las Escuelas, Centros Y Unidades De Enseñanza Y De Investigación;\nV. Un Representante Del Personal Académico De Posgrado Por Cada Una De Las Siguientes Ramas Del Conocimiento: Ingeniería Y Ciencias Físico Matemáticas, Ciencias Médico Biológicas Y Ciencias Sociales Y Administrativas;\nVi. Un Representante Del Personal Académico De Cada Uno De Los Centros De Investigación, Y\nVii. Un Alumno De Posgrado Por Cada Una De Las Ramas Del Conocimiento Señaladas En La Fracción V.\nEl Colegio Académico De Posgrado Será Presidido Por El Director General, O La Persona Que Éste Designe, Quien\nPodrá Invitar A Los Servidores Públicos Del Instituto Que Considere Pertinentes."
											},
											{
												"enum": "257",
												"text": "El Colegio Académico De Posgrado Tendrá Las Siguientes Funciones:\nI. Proponer Normas, Lineamientos Y Políticas Que Contribuyan A La Mejor Realización De Los Estudios De Posgrado Y De Las Actividades De Investigación Y Desarrollo Tecnológico;\nIi. Proponer La Creación, Modificación O Cancelación De Programas Académicos Y Proyectos De Investigación Científica Y Desarrollo Tecnológico;\nIii. Dar Seguimiento A Las Acciones Que, Dentro De Su Ámbito De Competencia, Desarrolle El Instituto;\nIv. Sugerir E Impulsar Acciones De Vinculación Académica Y Tecnológica, Y\nV. Las Demás Que Determine El Reglamento Correspondiente."
											},
											{
												"enum": "258",
												"text": "Las Propuestas Que Recomiende El Colegio Académico De Posgrado Deberán Hacerse Del Conocimiento De Los Directores De Las Escuelas, Centros Y Unidades Del Nivel Superior Cuando Se Refieran A Asuntos De Su Competencia."
											},
											{
												"enum": "259",
												"text": "La Organización Y Funcionamiento Del Colegio Académico De Posgrado Se Regirá Por Las Disposiciones Que Determine El Reglamento Correspondiente."
											}
										],
										"level": "ARTICULO"
									},
									"enum": "PRIMERA",
									"text": "Del Colegio Académico De Posgrado"
								},
								{
									"content": {
										"items": [
											{
												"enum": "260",
												"text": "Los Colegios De Profesores Son Instancias De Asesoría Y Apoyo De Las Escuelas, Centros Y Unidades De Enseñanza Y De Investigación, Que Tienen Por Objeto Coadyuvar En El Cumplimiento De Sus Funciones Académicas.\nLos Colegios De Profesores Podrán Operar También En Las Secciones De Estudios De Posgrado E Investigación."
											},
											{
												"enum": "261",
												"text": "Los Colegios De Profesores De Las Escuelas, Centros Y Unidades De Enseñanza Estarán Integrados Por Los Presidentes De Las Academias Respectivas.\nLos Colegios De Profesores De Las Secciones De Estudios De Posgrado Y De Los Centros De Investigación Estarán Conformados Por Representantes Del Personal Académico Correspondiente, En Los Términos De Las Disposiciones Reglamentarias Aplicables."
											},
											{
												"enum": "262",
												"text": "Corresponde A Los Colegios De Profesores De Las Escuelas, Centros Y Unidades De Enseñanza El Ejercicio De Las Funciones Siguientes:\nI. Participar En La Formulación De Propuestas Relacionadas Con La Creación, Modificación O Cancelación De Programas Académicos Y Proyectos De Investigación Científica Y Tecnológica;\nIi. Presentar Iniciativas Tendentes Al Mejor Cumplimiento De Los Objetivos De Los Programas Académicos Y De Los Proyectos De Investigación Científica Y Tecnológica;\nIii. Fomentar La Realización De Proyectos De Vinculación Académica Y Tecnológica, Y\nIv. Las Demás Que Determinen Las Disposiciones Reglamentarias Aplicables."
											},
											{
												"enum": "263",
												"text": "Corresponde A Los Colegios De Profesores De Las Secciones De Estudios De Posgrado E Investigación El Ejercicio De Las Funciones Siguientes:\nI. Analizar Y Discutir Proyectos Normativos Relacionados Con Las Actividades De Docencia E Investigación De La Sección;\nIi. Registrar Y Dar Seguimiento A Los Trabajos De Tesis Autorizados;\nIii. Emitir Opinión Sobre Las Iniciativas De Estructuración Y Modificación De Programas De Estudios Y Proyectos De Investigación Y Desarrollo Tecnológicos;\nIv. Sugerir E Impulsar Acciones De Vinculación Académica Y Tecnológica, Y\nV. Las Demás Que Determine El Reglamento Correspondiente."
											},
											{
												"enum": "264",
												"text": "Corresponde A Los Colegios De Profesores De Los Centros De Investigación Conocer Y, En Su Caso, Acordar Sobre:\nI. El Programa De Mediano Plazo Que El Director Del Centro Pretende Llevar A Cabo Durante Su Administración;\nIi. El Informe Anual De Actividades Y El Programa Presupuesto Anual Que Presente El Director Del Centro;\nIii. Las Propuestas De Creación, Modificación O Supresión De Programas Académicos, Planes Y Programas De Estudio;\nIv. Las Ternas Correspondientes Propuestas Al Director General Para La Designación De Directores Y Subdirectores Del Centro;\nV. Los Proyectos De Investigación Y Desarrollo Tecnológico Que Someta A Su Consideración El Director Del Centro;\nVi. La Elaboración De Proyectos De Normas Internas De Organización Y Funcionamiento De Sus Respectivos Centros, De Acuerdo Con Los Lineamientos Que Establezca El Director General En Los Términos Del Artículo 164 Del Presente Reglamento;\nVii. Las Propuestas De Programas De Intercambio Y Vinculación Académicos Que Le Presente El Director Del Centro;\nViii. Las Iniciativas De Programas De Educación Continua, Abierta, Virtual U Otras Modalidades Que Ofrezca El Centro;\nIx. Las Actividades De Extensión Y Difusión A Cargo Del Centro;\nX. Los Asuntos Que Afecten La Disciplina Y El Orden Del Centro Que Les Presente Su Director, Y\nXi. Los Demás Asuntos Que Someta A Su Consideración El Director Del Centro."
											},
											{
												"enum": "265",
												"text": "Los Colegios De Profesores De Los Centros De Investigación Que Realicen Actividades De Enseñanza Designarán En Los Términos Del Artículo 151 Del Presente Reglamento Al Maestro Decano Respectivo, Quien Ejercerá Además Las Funciones Previstas En El Artículo 179, Segundo Párrafo De Este Mismo Ordenamiento."
											},
											{
												"enum": "266",
												"text": "Para Los Efectos Previstos En El Artículo 185 Del Presente Reglamento, Los Centros De Investigación A Que Se Refiere El Párrafo Segundo Del Artículo 261 Acreditarán De Entre Sus Miembros, A Un Representante Profesor Y A Un Representante Alumno Designados Por El Colegio De Profesores, Ante El Consejo General Consultivo."
											}
										],
										"level": "ARTICULO"
									},
									"enum": "SEGUNDA",
									"text": "De Los Colegios De Profesores"
								}
							],
							"level": "SECCION"
						},
						"enum": "III",
						"text": "De Los Colegios"
					}
				],
				"level": "CAPITULO"
			},
			"enum": "NOVENO",
			"text": "De Los Órganos De Asesoría Y De Los Colegios"
		},
		{
			"content": {
				"items": [
					{
						"content": {
							"items": [
								{
									"enum": "267",
									"text": "El Patrimonio Del Instituto Está Constituido Por El Conjunto De Bienes, Derechos Y Obligaciones De Los Que Es Titular, A Saber:\nI. Los Previstos En El Artículo 6O. De La Ley Orgánica;\nIi. Los Valores, Créditos Y Demás Ingresos Derivados De La Realización De Sus Actividades, Y\nIii. Los Derechos De Autor, Marcas, Invenciones Y Patentes En Los Términos De Las Leyes De La Materia."
								},
								{
									"enum": "268",
									"text": "Los Bienes Muebles E Inmuebles Que Forman Parte Del Patrimonio Del Instituto Y Los Que Se Incorporen En El Futuro, Mientras Estén Destinados A Su Servicio, Serán Inalienables, Imprescriptibles E Inembargables Y Sobre Ellos No Podrá Constituirse Gravamen Alguno."
								},
								{
									"enum": "269",
									"text": "Los Bienes Muebles E Inmuebles De Valor Artístico, Histórico O Cultural Que Formen Parte Del Patrimonio Institucional, Tengan O No La Categoría Legal De Monumentos Históricos O Artísticos, Serán Objeto De Catalogación, Restauración, Investigación O Rescate Con El Fin De Asegurar Su Preservación, Cuidado Y Divulgación."
								},
								{
									"enum": "270",
									"text": "La Administración Del Patrimonio Institucional Se Sujetará A Las Normas Que Sobre Planeación, Programación, Presupuestación, Control Y Evaluación Fijen El Presente Reglamento Y Demás Disposiciones Legales Y Administrativas Que Correspondan."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "I",
						"text": "Del Patrimonio"
					},
					{
						"content": {
							"items": [
								{
									"enum": "271",
									"text": "La Planeación Institucional Deberá Tomar En Cuenta Los Objetivos, Metas Y Políticas Del Plan Nacional De Desarrollo Y De Los Programas Sectoriales Aplicables, En El Marco Del Sistema Nacional De Planeación.\nA Través De La Planeación, El Instituto Precisará Los Objetivos Generales, Estrategias Y Prioridades; Determinará La Aplicación De Los Instrumentos Y Las Áreas Responsables De Su Ejecución; Establecerá Los Lineamientos De Política De Carácter Global Y Regirá El Contenido De Los Programas Que Se Generen En Los Distintos Sectores Y Niveles De La Actividad Institucional."
								},
								{
									"enum": "272",
									"text": "La Planeación Institucional Regirá Los Procesos Internos De Programación, Control Y Evaluación Del Conjunto De Las Unidades Administrativas Internas, Bajo Los Principios De Eficiencia, Eficacia Y Simplificación Administrativa."
								},
								{
									"enum": "273",
									"text": "Los Instrumentos De La Planeación Institucional Serán El Programa De Desarrollo Institucional, Que Tendrá Una Vigencia De Seis Años Y Que Podrá Contener Consideraciones Y Proyecciones De Más Largo Plazo; El Programa De Mediano Plazo, Con Vigencia Trianual Y El Programa Operativo Anual, Que Elaborarán Todas Y Cada Una De Las Unidades Administrativas Del Instituto."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "II",
						"text": "De La Planeación"
					},
					{
						"content": {
							"items": [
								{
									"enum": "274",
									"text": "La Programación Institucional Deberá Contener La Calendarización De Los Resultados Esperados, El Señalamiento De Unidades Responsables, Las Bases Para Evaluar Sus Acciones, La Definición De Estrategias Y Prioridades, La Previsión Y Organización De Recursos Para Alcanzarlas, La Expresión De Programas Para La Coordinación De Sus Tareas, Así Como Las Prevenciones Respecto De Las Posibles Modificaciones A Sus Estructuras, De Conformidad Con Las Disposiciones Reglamentarias Aplicables."
								},
								{
									"enum": "275",
									"text": "El Presupuesto Institucional Se Formulará Con Apoyo En Programas Derivados Del Programa De Desarrollo Institucional, Los Que Señalarán Objetivos, Metas Y Unidades Responsables De Su Ejecución. El Presupuesto Se Elaborará Para Cada Año Calendario."
								},
								{
									"enum": "276",
									"text": "El Instituto, En Los Términos Del Artículo 4O. De La Ley Orgánica, Gozará De La Libertad De Gestión\nPara El Cabal Cumplimiento De Sus Objetivos Y Metas Señalados En Sus Programas Y Presupuestos. Al Efecto\nContará Con Una Administración Ágil Y Eficiente, Sujeta A Los Sistemas De Control Establecidos En La Legislación\nCorrespondiente."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "III",
						"text": "De La Programación Y Del Presupuesto"
					},
					{
						"content": {
							"items": [
								{
									"enum": "277",
									"text": "El Director General Establecerá Los Lineamientos Para La Administración De Los Recursos Humanos, Materiales Y Financieros, Así Como De Los Servicios Generales Y De Apoyo Que Requiera El Instituto Para El Desarrollo De Sus Funciones, Que Estarán Orientadas A Mejorar La Oportunidad, Suficiencia, Racionalidad Y Transparencia En La Asignación Y Uso De Recursos."
								},
								{
									"enum": "278",
									"text": "El Uso Y La Aplicación De Los Recursos Y Servicios Se Definirán A Partir Del Estudio De Las Necesidades Programáticas Y De La Aprobación Del Presupuesto Anual Respectivo, Que Será El Parámetro Para Su Asignación, Distribución, Ejercicio Y Control De Acuerdo Con Criterios De Racionalidad Y Transparencia."
								},
								{
									"enum": "279",
									"text": "Las Direcciones De Coordinación Correspondientes Llevarán A Cabo Las Actividades De Control, Vigilancia, Conservación Y Mantenimiento De Los Bienes Muebles E Inmuebles Que Forman Parte Del Patrimonio Institucional."
								},
								{
									"enum": "280",
									"text": "Las Escuelas, Centros Y Unidades De Enseñanza Y De Investigación Serán Responsables Del Uso Y Aprovechamiento De Los Recursos Y Bienes Afectos Al Servicio A Su Cargo. Asimismo, Podrán Realizar Las Acciones A Que Se Refiere El Artículo Anterior En Los Términos De Las Disposiciones Legales Y Administrativas Aplicables."
								},
								{
									"enum": "281",
									"text": "Las Escuelas, Centros Y Unidades De Enseñanza Y De Investigación Podrán Otorgar En Los Términos, Condiciones Y Requisitos Que Fije El Reglamento Respectivo Permisos Administrativos Temporales Revocables A Particulares Para La Prestación De Servicios."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "IV",
						"text": "De Los Recursos Y Servicios"
					},
					{
						"content": {
							"items": [
								{
									"enum": "282",
									"text": "La Evaluación Del Instituto Será Integral Y Deberá Considerar De Manera Preponderante El Grado De Cumplimiento De Sus Finalidades Señaladas En La Ley Orgánica, Estableciendo Parámetros, Criterios E Indicadores Para Verificar Y Medir El Desempeño De Cada Una De Sus Actividades Tanto Académicas Como Administrativas Y El Grado De Eficacia, Eficiencia, Productividad Y Calidad Alcanzados En La Realización De Las Metas Y Objetivos Previstos, De Conformidad Con Las Disposiciones Aplicables."
								},
								{
									"enum": "283",
									"text": "El Seguimiento Y La Evaluación Del Programa De Desarrollo Institucional Serán Actividades Permanentes Que Tendrán Como Propósitos Verificar El Grado De Cumplimiento Del Mismo Y Llevar A Cabo El Control De La Planeación Y Programación Institucionales.\nLos Resultados De La Evaluación Constituirán El Soporte Para La Integración De Los Informes Que El Instituto Deba Rendir."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "V",
						"text": "De La Evaluación Administrativa"
					}
				],
				"level": "CAPITULO"
			},
			"enum": "DÉCIMO",
			"text": "De La Administración"
		},
		{
			"content": {
				"items": [
					{
						"content": {
							"items": [
								{
									"enum": "284",
									"text": "La Identidad De La Comunidad Politécnica Se Expresa En Su Compromiso Por Respetar, Honrar Y Dignificar Los Valores Educativos Que Caracterizan A La Institución Y Que Le Permiten El Cumplimiento Cabal De Los Fines Que Le Asigna Su Ley Orgánica.\nEl Instituto Conmemorará Anualmente El Día De Su Fundación Con Una Ceremonia En La Que Se Entregarán Las Distinciones Al Mérito Politécnico."
								},
								{
									"enum": "285",
									"text": "La Calidad De Miembro De La Comunidad Politécnica Exige El Interés Por El Estudio Y La Investigación Científica Y Tecnológica, El Respeto A Las Formas Armónicas De Convivencia Social, La Tolerancia, La Solidaridad Y La Práctica De Una Ética Social Que Se Funda En El Compromiso De Servicio, Subordinando Siempre El Interés Particular A Los Intereses De La Sociedad.\nLos Egresados, Como Miembros De La Comunidad Politécnica, Participarán Del Compromiso De Respetar Y Enaltecer Los Valores Educativos Y Símbolos De La Identidad Politécnica."
								},
								{
									"enum": "286",
									"text": "Los Profesionistas E Investigadores Del Instituto Contribuirán, Mediante Su Formación Académica Y Compromiso Con Los Valores Institucionales, A La Transformación De La Sociedad De Acuerdo Con Los Principios De Igualdad, Libertad Y Democracia."
								},
								{
									"enum": "287",
									"text": "El Escudo, Lema E Himno Son Los Símbolos Del Instituto Politécnico Nacional; Sus Características Y Uso Se Sujetarán A Lo Prescrito En El Presente Reglamento Y Demás Disposiciones Aplicables."
								},
								{
									"enum": "288",
									"text": "El Escudo Que Identifica Al Instituto Representa En Sus Partes Las Distintas Ramas Del Conocimiento Y Consta De:\nI. Un Engrane Que Enmarca Al Escudo Y, En La Parte Superior Izquierda, Un Edificio De Líneas Rígidas Que Representan A La Ingeniería Y Ciencias Físico Matemáticas;\nIi. Un Matraz Ubicado En La Parte Central, Al Que Bordea Una Serpiente, Que Es Indicativo De Las Ciencias Médico Biológicas;\nIii. Una Balanza Que Aparece En Primer Plano, Con Platos En Equilibrio, Que Representa A Las Ciencias Sociales Y Administrativas, Y\nIv. Las Siglas Ipn, En El Lado Superior Derecho, Que Corresponden A Instituto Politécnico Nacional Y Que Consolidan Todos Los Elementos Que Constituyen El Escudo.\nCuando El Escudo Del Instituto Se Represente En Colores, Éstos Serán Guinda Y Blanco."
								},
								{
									"enum": "289",
									"text": "El Lema Del Instituto Es “La Técnica Al Servicio De La Patria”, Que Concreta La Contribución Histórica De Los Egresados Politécnicos Al Desarrollo Nacional."
								},
								{
									"enum": "290",
									"text": "El Himno Del Instituto Es La Composición Musical Que Exalta Los Valores Institucionales, Su Historia Y Compromiso Social.\nEl Himno Se Podrá Ejecutar, Total O Parcialmente, En Actos O Ceremonias Oficiales De Carácter Cívico, Cultural, Escolar, Deportivo O Social."
								},
								{
									"enum": "291",
									"text": "El Uso Del Escudo, Lema E Himno Son Exclusivos Del Instituto. Su Utilización Por Cualquier Persona Física O Moral Ajena A La Comunidad Politécnica, Independientemente De Que Sus Fines Sean De Carácter Académico, Cultural, Deportivo O De Naturaleza Similar, Deberá Ser Previa Y Expresamente Autorizado Por El Director General."
								},
								{
									"enum": "292",
									"text": "Las Modificaciones Al Escudo, Lema E Himno Institucionales Sólo Podrán Realizarse Previa Consulta A La Comunidad Politécnica."
								},
								{
									"enum": "293",
									"text": "El Uso Indebido Y Falta De Respeto A Los Símbolos Institucionales Será Causa De Responsabilidad En Los Términos Del Presente Reglamento."
								},
								{
									"enum": "294",
									"text": "El Respeto Y La Observancia Del Conjunto De Principios Educativos, Ética Profesional Y Obligaciones Académicas Que Consagra Este Reglamento Hacen Posible Que, En Su Desarrollo Humano Y Social, Cada Uno De Los Miembros De La Comunidad Politécnica Convierta En Realidad El Lema Institucional: “La Técnica Al Servicio De La Patria”."
								}
							],
							"level": "ARTICULO"
						},
						"enum": "ÚNICO",
						"text": "De La Identidad Politécnica"
					}
				],
				"level": "CAPITULO"
			},
			"enum": "DÉCIMO",
			"text": "Primero - De La Identidad Politécnica"
		},
		{
			"content": {
				"items": [
					{
						"enum": "295",
						"text": "Para Reformar El Presente Reglamento Se Requerirá Que:\nI. Se Convoque Al Consejo General Consultivo Sólo Para Este Objeto;\nIi. El Consejo General Consultivo Instale La Comisión Respectiva A Efecto De Coordinar El Procedimiento De Consulta A La Comunidad Politécnica;\nIii. Se Haga Del Conocimiento De Los Miembros Del Consejo El Texto Del Proyecto De Reformas Con Una Antelación Mínima De Ocho Días A La Fecha En Que Deba Reunirse, Y\nIv. La Reforma Sea Aprobada Por El Voto De Cuando Menos Las Dos Terceras Partes Del Total De Sus Miembros."
					}
				],
				"level": "ARTICULO"
			},
			"enum": "DÉCIMO",
			"text": "Segundo - De La Reforma Del Reglamento Interno"
		}
	],
	"level": "TITULO"
}